<pad>	0
<unk>	0
<s>	0
</s>	0
<USER>	0
<ASSISTANT>	0
<SYSTEM>	0
<bof>	0
<eof>	0
▁	-2.6699
。	-2.98301
、	-3.23872
:	-4.17572
は	-4.46936
▁-	-4.49715
が	-4.50893
」	-4.53804
,	-4.63665
の	-4.70979
「	-4.82303
を	-4.82622
?	-4.86679
です	-4.93936
と	-4.94716
で	-5.09267
に	-5.31047
)	-5.32182
ます	-5.52127
か	-5.54766
2	-5.62708
・	-5.71419
1	-5.71876
や	-5.81885
し	-5.85975
も	-5.95166
という	-6.00797
(	-6.01057
な	-6.01204
た	-6.02373
から	-6.032
す	-6.10133
い	-6.16989
てください	-6.19009
る	-6.20861
ました	-6.21402
▁「	-6.2264
.	-6.30469
く	-6.30948
、「	-6.33883
について	-6.34187
▁1.	-6.36039
▁2.	-6.36263
り	-6.41234
つ	-6.46823
年	-6.4786
!	-6.49513
する	-6.49846
した	-6.51452
して	-6.51639
3	-6.53854
って	-6.57645
あります	-6.57936
さん	-6.58586
5	-6.59302
▁[	-6.59777
▁3.	-6.60135
▁よって	-6.60251
▁(	-6.62749
場合	-6.63694
には	-6.63766
▁1	-6.65343
▁A	-6.65501
ね	-6.6598
て	-6.66855
▁2	-6.67319
A	-6.71035
オペレータ	-6.71215
ります	-6.72845
ですか	-6.7296
ください	-6.74524
では	-6.74811
でしょうか	-6.7572
だ	-6.77362
こ	-6.84515
してください	-6.87607
その	-6.88018
します	-6.89043
何	-6.89359
った	-6.90194
Q	-6.91274
彼は	-6.96581
人	-6.98022
『	-6.98967
▁4.	-6.99388
として	-6.99501
きます	-7.00387
など	-7.005
日	-7.00691
B	-7.00809
円	-7.01271
考え	-7.0306
▁B	-7.05334
この	-7.06138
▁5	-7.06388
e	-7.07301
。」	-7.08553
である	-7.10276
になります	-7.10378
また	-7.11595
すると	-7.15439
▁この	-7.16144
>	-7.16391
を先頭とする	-7.16391
番目の	-7.16392
ません	-7.16643
▁]	-7.17458
あ	-7.18016
答え	-7.18035
▁<	-7.18115
さ	-7.18752
こと	-7.23147
来週	-7.25648
{	-7.26391
著	-7.26391
▁5.	-7.26674
▁最長共通部分文字列は	-7.2692
文	-7.27019
わかります	-7.27135
4	-7.27179
う	-7.27549
ン	-7.28958
0	-7.29562
いた	-7.29591
以下の	-7.3006
のような	-7.32226
お	-7.32756
よ	-7.34684
み	-7.3517
どちら	-7.36763
だった	-7.37081
分	-7.37417
|	-7.37502
s	-7.37502
u	-7.37502
=	-7.37503
しかし	-7.37566
なので	-7.38099
せん	-7.38772
があり	-7.39778
ない	-7.4005
ご	-7.40064
であり	-7.40841
上	-7.4175
8	-7.42678
D	-7.43363
ア	-7.43561
になる	-7.43748
回	-7.43795
▁以下の	-7.4404
▁お	-7.44358
ー	-7.44691
情報	-7.44788
9	-7.45146
私	-7.45875
ク	-7.4666
00	-7.46759
き	-7.479
ず	-7.49253
」「	-7.49572
▁あなたは	-7.49712
シ	-7.4982
曜日	-7.49939
エクル語	-7.50002
コタロー	-7.50002
a	-7.50004
1000	-7.5015
▁タロー	-7.50596
▁カスタマー	-7.51071
せ	-7.51385
▁6	-7.5232
10	-7.52428
▁選択肢	-7.52503
ん	-7.52936
ル	-7.53057
▁9	-7.53443
の発言	-7.54054
▁次の	-7.55503
め	-7.56317
▁情報	-7.56393
どこ	-7.57606
そ	-7.57607
C	-7.57642
あり	-7.59039
▁3	-7.59383
ています	-7.59679
▁また	-7.60411
んで	-7.60453
一	-7.61134
できます	-7.61301
▁彼は	-7.61537
中	-7.62266
え	-7.63144
っている	-7.63527
び	-7.6424
定	-7.64246
名	-7.64287
ちょっと	-7.64288
n	-7.64288
p	-7.64288
}	-7.64288
予定	-7.643
デル	-7.64317
と考えられます	-7.64644
ると	-7.64674
元	-7.6489
のは	-7.65128
行	-7.65516
ゲーム	-7.65578
体	-7.65941
ものだ	-7.66036
ので	-7.66211
と言い	-7.66313
んだ	-7.67308
ある	-7.67792
そう	-7.67853
ティム	-7.6935
大	-7.69921
、1	-7.70004
ですね	-7.70309
ため	-7.71148
もの	-7.71208
ど	-7.71291
なります	-7.71729
よう	-7.71985
▁8	-7.7212
ス	-7.72774
なら	-7.72961
メ	-7.73964
7	-7.74163
新しい	-7.74329
サ	-7.75156
不	-7.78609
▁キム	-7.7886
小説	-7.78969
子供	-7.7997
様	-7.8055
見	-7.80815
能	-7.80912
通	-7.80931
古代	-7.80946
ビ	-7.80951
税込み価格	-7.80954
人目は象の	-7.80954
▁i	-7.80955
選手	-7.80955
〜	-7.80955
愛	-7.80955
b	-7.80955
文化	-7.80956
SF	-7.80956
に触り	-7.80975
象とは	-7.80976
なるほど	-7.80988
80	-7.81113
彼	-7.81383
▁スキーストック	-7.81793
学	-7.81966
▁o	-7.8234
しましょう	-7.82369
技術	-7.8285
ないもの	-7.83275
物	-7.84112
下院	-7.84139
おり	-7.84856
色	-7.85155
▁はい	-7.8576
▁・	-7.85891
表現	-7.86169
している	-7.86406
ことができます	-7.86544
日後	-7.87316
ロ	-7.87773
む	-7.88424
▁C	-7.89416
にして	-7.89434
ま	-7.89512
理由	-7.89926
ぶ	-7.90131
ありません	-7.90388
しました	-7.90448
ていた	-7.90837
れ	-7.91018
漢字	-7.91667
ること	-7.91957
すること	-7.92583
ら	-7.9342
ている	-7.93539
"	-7.93948
自然な	-7.94388
でした	-7.9528
はどう	-7.95338
6	-7.96284
もう	-7.97622
け	-7.9805
方	-7.9821
性	-7.99139
すか	-7.99226
金	-7.99568
いてい	-7.99651
ナ	-7.99861
ひ	-7.99864
面	-8.0012
迷	-8.00177
今	-8.00414
ut	-8.00451
前	-8.00508
音	-8.00603
のみ	-8.00772
セ	-8.00834
合	-8.00844
動	-8.0085
ケ	-8.00867
地	-8.00936
歳	-8.00949
M	-8.00954
LIDAR	-8.00954
I	-8.00954
陸	-8.00954
▁かしこまりました	-8.00954
状況	-8.00954
GPS	-8.00955
x	-8.00955
栄養	-8.00955
例えば	-8.00955
黒	-8.00955
ぎ	-8.00956
空	-8.00956
▁ともに	-8.00965
ック	-8.00992
れる	-8.00998
つまり	-8.0101
▁ある日	-8.01056
▁0)	-8.01096
への	-8.01131
された	-8.01157
よりも	-8.01187
的な	-8.0119
サマる	-8.01278
きました	-8.01303
によって	-8.01646
▁RGB	-8.01964
ト	-8.02428
されています	-8.0261
と思って	-8.02843
気	-8.02895
▁日本語	-8.02917
k	-8.03949
ボット	-8.04132
これ	-8.04526
対	-8.04673
明	-8.04862
した場合	-8.04986
義	-8.05235
ット	-8.05421
を見	-8.0562
だから	-8.05634
読み	-8.05664
ハ	-8.05775
来週は	-8.06104
用	-8.06475
しながら	-8.06625
これは	-8.06706
けど	-8.06721
となる	-8.08564
▁10	-8.08591
に対して	-8.09508
▁ある	-8.11344
バー	-8.11348
中で	-8.11655
示	-8.11666
私は	-8.12248
イ	-8.12543
▁D	-8.1307
長い	-8.1316
豊か	-8.1402
いる	-8.14809
まとめ	-8.15025
ことを	-8.1511
リ	-8.15114
られます	-8.15206
できる	-8.1597
とは	-8.16005
フ	-8.16657
選択肢	-8.17055
自	-8.17269
-	-8.17308
モ	-8.1745
それ	-8.1803
猫	-8.18319
者	-8.18761
いいえ	-8.18784
口	-8.1885
るため	-8.18929
太郎は	-8.19682
後	-8.20087
それぞれの	-8.20388
を見て	-8.21654
新	-8.21759
は祝日だ	-8.22005
より	-8.22561
単語	-8.23104
表	-8.23978
生	-8.24366
映画	-8.2446
族	-8.24473
言い換え	-8.246
コンピュータ	-8.24718
的	-8.24895
?」	-8.25003
が考えられます	-8.2506
的に	-8.25131
夜	-8.25161
月	-8.25349
べき	-8.25583
事	-8.25593
くて	-8.25595
げ	-8.25745
人の	-8.25806
食	-8.25902
々	-8.25909
`	-8.25925
数	-8.25935
教	-8.25937
敵	-8.25952
ポイント	-8.25952
家	-8.25953
違う	-8.25953
再	-8.25953
終わ	-8.25953
擬音語	-8.25953
営業	-8.25954
税抜き価格	-8.25954
筆者	-8.25954
観	-8.25954
埋	-8.25954
座	-8.25954
ガソリンスタンドを襲った	-8.25954
旅	-8.25955
万	-8.25955
過	-8.25955
K	-8.25955
ぐ	-8.25955
大喜利	-8.25955
▁ウタ	-8.25955
投資信託	-8.25955
歩下が	-8.25956
もっと	-8.25956
▁選び方	-8.25956
狩猟	-8.25956
むしろ	-8.25956
攻撃	-8.25957
最後に	-8.25958
泳	-8.25958
動画	-8.25959
まるで	-8.2596
食べ	-8.25961
のみで十分	-8.25961
えおかさ	-8.25963
運んだ	-8.25969
``	-8.2597
』(196	-8.2597
不満	-8.25972
▁だれ	-8.25979
合計	-8.25981
回答	-8.25981
まっ	-8.25991
▁それでは	-8.26025
分かります	-8.26034
を考えると	-8.26126
やすい	-8.26162
を書いてください	-8.26248
そして	-8.26369
ごとに	-8.2637
意味	-8.26373
であると	-8.26514
日付	-8.26576
さい	-8.26661
を舞台に	-8.26689
りだ	-8.2692
誰が	-8.27032
▁ダス	-8.27216
ミ	-8.27239
▁わかりました	-8.27273
▁主に子ども向けのもので	-8.2729
いて	-8.2735
葵	-8.27452
視点	-8.2753
クマは	-8.27713
現在	-8.27987
少し	-8.28016
惑星	-8.28031
お題	-8.2806
推測	-8.28092
はい	-8.28409
と思います	-8.28586
▁あ	-8.28835
を行い	-8.28955
西	-8.291
たい	-8.29153
チ	-8.29334
内容	-8.29347
』	-8.29665
プレイヤーは	-8.29777
短い	-8.30198
次のように	-8.3023
101	-8.30373
どのような	-8.3071
192	-8.31505
▁それぞれの	-8.31718
ることが	-8.32012
92	-8.32184
出	-8.32871
会話	-8.32873
ち	-8.33074
▁太郎は	-8.3333
▁口	-8.33576
ことで	-8.33648
着	-8.33686
ストーリー	-8.33886
は何	-8.34481
たの	-8.34601
の文	-8.34848
どのように	-8.35051
んです	-8.35208
することで	-8.35229
グ	-8.35355
を使って	-8.35795
ドライ	-8.35882
▁7	-8.35935
マ	-8.36129
選び	-8.36172
スラムダンク	-8.36853
ム	-8.36869
さんは	-8.37191
までの	-8.37226
力	-8.37259
しています	-8.3733
解	-8.37454
高	-8.37724
すと	-8.37809
っています	-8.38438
ティ	-8.39304
うち	-8.3983
います	-8.39956
次	-8.41097
一部	-8.4113
イラスト	-8.41394
いので	-8.41442
られる	-8.4256
会社	-8.43059
娘	-8.43491
貴族	-8.44923
されている	-8.45595
いい	-8.46482
他	-8.46516
結果	-8.46524
などが考えられ	-8.46569
るように	-8.47041
ば	-8.47067
どう	-8.47511
したの	-8.47995
はどうでしょう	-8.48097
はありません	-8.4819
海辺	-8.48223
主	-8.49314
全	-8.50082
の意味を	-8.50086
るのは	-8.50437
だけ	-8.50478
同じ	-8.50645
物語の	-8.50947
プ	-8.51144
ッ	-8.51598
いです	-8.51791
E	-8.51973
ではありません	-8.52014
100	-8.52173
カスタマー	-8.5221
カ	-8.52283
文章	-8.52297
<	-8.52434
255	-8.52542
てい	-8.52559
クル	-8.52633
主人公は	-8.52715
かった	-8.52769
13	-8.52998
してい	-8.53036
▁ユーザー	-8.53296
作	-8.53607
24	-8.53664
説明し	-8.53835
で答え	-8.5406
を持ってい	-8.541
自然	-8.54253
それぞれ	-8.5432
好	-8.54754
ちゃっ	-8.54793
らしい	-8.5515
ということが	-8.55634
を表す	-8.55809
時間	-8.55883
政治	-8.55986
以下のよう	-8.56031
契約	-8.56067
直して	-8.56076
加	-8.56156
ゴミ	-8.56365
順番に	-8.56539
目	-8.5726
ろ	-8.57399
へ	-8.57457
ほ	-8.57633
人間の	-8.57776
足	-8.57806
タイトル	-8.57817
ここでは	-8.5789
理	-8.57894
疑問	-8.57898
男性	-8.5797
母親	-8.57983
心	-8.58094
空飛ぶイルカ	-8.58163
伝え	-8.58276
ながら	-8.58356
常	-8.58484
よく	-8.5854
未来	-8.5855
持っています	-8.586
括弧	-8.5867
える	-8.58671
特	-8.58729
話	-8.58773
会議	-8.58781
ウ	-8.5897
近	-8.59011
立	-8.59071
するために	-8.59081
▁11	-8.59103
付	-8.59112
デ	-8.5913
本	-8.59132
白	-8.59189
記	-8.59194
現	-8.59212
会	-8.59225
だろう	-8.59237
個	-8.59243
別	-8.59246
素	-8.5925
代	-8.59251
計	-8.59255
民	-8.59263
感	-8.5927
求	-8.5927
ガ	-8.59272
容	-8.59272
形	-8.59272
外	-8.59274
最	-8.59277
田	-8.59281
ヘリウムは	-8.59282
配	-8.59282
同	-8.59283
務	-8.59283
域	-8.59283
台詞から	-8.59284
守	-8.59284
負	-8.59284
S	-8.59284
私たち	-8.59285
張	-8.59285
働いています	-8.59285
捨て	-8.59285
接	-8.59285
▁水素とヘリウムは	-8.59286
休	-8.59286
なぜ	-8.59286
森	-8.59286
オ	-8.59286
怒り	-8.59287
~	-8.59287
お願い	-8.59287
ブルーレイ	-8.59287
切り	-8.59287
総	-8.59287
▁そうなんだ	-8.59287
頭	-8.59287
微	-8.59287
が小さく書かれているケースが	-8.59287
ちょうど	-8.59287
ーション	-8.59287
世紀	-8.59287
戦	-8.59287
東京タワー	-8.59287
積	-8.59287
ウェルズ	-8.59288
売り上げに影響が出る可能性があ	-8.59288
黄色	-8.59288
▁新入社員のオンボーディング	-8.59288
を比較することで	-8.59288
意味が通じ	-8.59288
+	-8.59288
h	-8.59288
▁コンピュータの入力機器	-8.59288
▁昔	-8.59288
のみでは不十分	-8.59288
の発話	-8.59288
を消	-8.59288
キーボード	-8.59288
テストで赤点	-8.59288
リストアップし	-8.59288
叩く必要があ	-8.59288
囲	-8.59288
止	-8.59288
深	-8.59288
疲	-8.59288
衆議院の方が	-8.59288
&	-8.59288
▁チラシ	-8.59288
▁(1/3+33)*210	-8.59288
▁y	-8.59288
スポーツ	-8.59288
ピザジャンボ	-8.59288
味わい	-8.59288
滅多に	-8.59288
ある程度導けるものの完全には導け	-8.59289
刑務所に行った	-8.59289
後悔	-8.59289
酒	-8.59289
キャッチ	-8.59289
▁文字列	-8.59289
に関する	-8.59289
一緒に	-8.59289
支え	-8.59289
文脈	-8.59289
非常に	-8.59289
小学生	-8.59289
ベ	-8.59289
宇宙	-8.5929
の心情	-8.5929
聞	-8.5929
歴史	-8.5929
道具を	-8.5929
両	-8.59291
を読んで	-8.59291
処理	-8.59291
そこで	-8.59291
残	-8.59291
機	-8.59292
これらの	-8.59292
満たさ	-8.59292
ざ	-8.59292
仮	-8.59293
謎めいた人物	-8.59293
旨を伝え	-8.59293
条件を	-8.59293
言語	-8.59293
当	-8.59295
賭けを	-8.59296
cm	-8.59297
罠	-8.59297
▁1392	-8.59297
羽	-8.59298
幸せ	-8.593
▁すいません	-8.593
遠足	-8.59302
杯伝	-8.59304
怒っている	-8.59304
インガ	-8.59304
ジャンル	-8.59305
テーマ	-8.59306
分かりません	-8.59308
という単語は	-8.59313
問題	-8.59319
やすく	-8.5932
初めて	-8.59321
フレ	-8.59325
燃えま	-8.59326
個人の	-8.59329
性別	-8.59329
食事	-8.59331
付け	-8.59336
体調	-8.59337
あまり	-8.5934
作れ	-8.5935
誰も	-8.59361
言い換えると	-8.59376
といった	-8.59379
▁話者は	-8.59389
アクションゲーム	-8.59392
桁の数	-8.59398
今回	-8.59407
そうですね	-8.59431
その後	-8.59444
による	-8.59447
中に	-8.5945
一方で	-8.59452
人生	-8.5951
ジ	-8.59522
難しかった	-8.59545
の他の	-8.59556
を抽出	-8.5956
仕掛け	-8.59678
を持つ	-8.59691
が与えられ	-8.59701
つぶ	-8.59711
多くの	-8.59753
業が	-8.59769
できるようにな	-8.59772
200	-8.59778
▁男が	-8.59793
▁古代ギリシャは	-8.59796
を強調	-8.59832
特に	-8.59847
を受け	-8.5985
次のような	-8.59868
を始め	-8.59899
はいか	-8.5994
良かった	-8.60031
りません	-8.60056
out	-8.60193
今日の	-8.60193
というのは	-8.60223
るよ	-8.60293
彼女が	-8.60408
と言い換え	-8.60418
ることで	-8.60549
シュ	-8.60569
意味を	-8.60583
いますが	-8.60687
なども	-8.60692
使われ	-8.60899
多い	-8.60941
小説の	-8.61033
からだ	-8.61084
▁OO	-8.61152
のみの	-8.61213
に変換	-8.61296
▁ここで	-8.61297
はある	-8.61545
▁なに	-8.61678
26	-8.61757
日に	-8.61872
なった	-8.61916
つも	-8.61927
取引先に	-8.62107
▁小売店や飲食店では	-8.62138
以下のように	-8.62173
でも	-8.62176
何かを	-8.62594
記事から	-8.62819
にしてください	-8.62871
の場合	-8.6291
衆議院は	-8.62918
の主	-8.63004
適切	-8.63014
であると考えられます	-8.63014
などで	-8.63021
質問に	-8.63138
小さい	-8.63286
がない	-8.63392
は不	-8.63475
木	-8.63556
ではなく	-8.63618
▁一般的に	-8.63709
もし	-8.63814
をしています	-8.63919
作業	-8.63931
生き物	-8.63969
れた	-8.64008
入力	-8.64812
などの	-8.64829
(200	-8.64861
ける	-8.64875
る可能性があ	-8.65428
ユーザーが	-8.65656
るおそれ	-8.65673
待ち	-8.65863
を与える	-8.66023
すが	-8.66036
価値	-8.661
キス	-8.66195
の低	-8.66276
の会議で	-8.66386
何でしょう	-8.66569
に言い換えて	-8.66608
▁クル	-8.66634
を開	-8.66919
▁E	-8.67171
ド	-8.67187
しますか	-8.67229
ということ	-8.67494
/1	-8.67846
度	-8.68064
は同じ	-8.6874
自分	-8.689
ラ	-8.69155
てみましょう	-8.69423
なん	-8.69697
ール	-8.69698
次の	-8.69798
▁という	-8.70148
▁いいえ	-8.70258
ゲー	-8.70697
ポ	-8.71074
進	-8.71259
相談	-8.71844
しい	-8.72007
を直	-8.72367
▁次の文章	-8.73084
を考え	-8.73124
▁"	-8.73142
の差	-8.73161
ましょう	-8.73225
の違い	-8.73328
強	-8.73605
った結果	-8.73897
が多かった	-8.73959
以下は	-8.74281
を決め	-8.74727
と言え	-8.7495
共感	-8.75011
あなた	-8.75017
ラン	-8.75158
イン	-8.75168
ストレス	-8.75582
父	-8.7614
調	-8.7626
▁大	-8.76967
リー	-8.77165
最終的には	-8.77236
との	-8.77826
会社の	-8.78623
人間	-8.78715
減に	-8.78745
の中で	-8.7893
▁クルトン	-8.79194
かない	-8.79288
何を	-8.79362
ますか	-8.79647
▁では	-8.79911
3)	-8.7993
長	-8.80112
キ	-8.8016
は以下の	-8.80311
めに	-8.80787
を行う	-8.80999
疑問詞タグを持	-8.81273
高い	-8.81483
城	-8.81541
国	-8.81592
され	-8.82009
水	-8.82206
文に直	-8.82325
物事	-8.8295
メール	-8.83242
人が	-8.83275
尋ね	-8.83732
減	-8.83807
かけ	-8.839
風	-8.84499
評価	-8.84588
のリスト	-8.84672
▁4	-8.84759
▁文	-8.85263
縮	-8.85612
に行って	-8.86048
上院	-8.86452
良	-8.8651
ってい	-8.86564
海に	-8.8659
での	-8.86758
想像	-8.86967
彼女	-8.87254
るので	-8.87677
くの	-8.87977
法	-8.88305
に直	-8.88523
質問を	-8.88792
持ち	-8.90552
なければならな	-8.90826
、3	-8.91119
光	-8.91235
ことが	-8.91321
まで	-8.91612
すから	-8.91755
程度	-8.92035
ってます	-8.92244
▁円	-8.92388
弱	-8.92755
発	-8.92895
でしょう	-8.93626
。1	-8.93742
だけど	-8.94305
いることが	-8.94527
おいて	-8.95333
をし	-8.95985
いでしょうか	-8.96115
向	-8.962
開	-8.96591
める	-8.96671
強く	-8.96848
世界	-8.97098
るには	-8.97506
手紙	-8.97731
会話を	-8.97735
していること	-8.97848
▁この文に	-8.9788
ならない	-8.97962
短	-8.98615
ネ	-8.99004
小	-8.99032
と答え	-8.99053
飲む	-8.99144
日本の	-8.99146
は彼女	-8.99255
になり	-8.99415
キャット	-8.9953
▁以下	-8.99728
生き	-8.99773
次のよう	-8.99848
悠	-8.9988
以	-9.00054
ここ	-9.00331
違いは	-9.00344
ことから	-9.00619
G	-9.0069
にも	-9.00725
知識	-9.01097
TikTok	-9.01161
もちろん	-9.01198
を示し	-9.01426
今日は	-9.01504
ようとしています	-9.01549
全て	-9.01771
十分	-9.01971
で割	-9.02022
]	-9.02338
適切で	-9.02664
男	-9.0301
象	-9.03316
多	-9.03443
とき	-9.03611
15	-9.03735
と呼ばれる	-9.03862
ただ	-9.03892
ことです	-9.0399
あなたは	-9.04174
の意味	-9.04287
知	-9.0431
される	-9.04331
の惑星	-9.04725
となります	-9.0474
入	-9.04963
どうする	-9.05314
手伝	-9.05332
流	-9.05788
入り	-9.06484
▁記事	-9.06739
イル	-9.06774
わ	-9.0706
重	-9.07109
言葉です	-9.07131
表す言葉	-9.0714
▁子供	-9.07368
与えられた	-9.07511
コ	-9.07521
電	-9.07689
シチュエーション	-9.07778
感じ	-9.07828
前提から	-9.07828
んでい	-9.07915
花	-9.07924
アクション	-9.07955
行う	-9.07961
手に入れ	-9.07963
要約	-9.07977
すべて	-9.07977
原子番号	-9.07986
一番	-9.08009
春	-9.08164
ほとんど	-9.08175
学者	-9.08189
られた	-9.08231
割	-9.08253
記述	-9.08269
擬態語	-9.08286
果物	-9.08328
なければ	-9.08354
後輩	-9.08471
▁全力	-9.08515
始め	-9.08581
感じる	-9.08599
歩	-9.0861
(1	-9.08615
仕	-9.08624
医者	-9.08629
決	-9.08648
到着	-9.08653
どんな	-9.08662
を見る	-9.08669
生活	-9.087
味	-9.08735
不足	-9.08747
は結婚し	-9.0877
雪	-9.08777
続	-9.08781
かもしれ	-9.08808
先	-9.08815
議院	-9.0882
を求め	-9.08831
コミュニケーション	-9.08846
点	-9.08857
所	-9.08904
れば	-9.08921
遠	-9.0899
始	-9.08999
暗	-9.09009
伝	-9.09015
持って	-9.0902
場	-9.09034
レ	-9.09056
下	-9.09068
強調	-9.09074
近い	-9.09104
桁	-9.09108
疑問詞タグ	-9.09152
語	-9.09161
曖昧である	-9.09163
土地	-9.09163
質	-9.09185
パ	-9.09188
祝日	-9.09192
老人	-9.09196
運	-9.0921
ワ	-9.09213
算	-9.09214
ップ	-9.09218
燃	-9.09224
十	-9.09227
しまう	-9.09229
予	-9.09237
無	-9.09238
舞台	-9.0924
位	-9.09245
203	-9.09247
土	-9.09247
親	-9.09247
声	-9.09248
O	-9.09249
満	-9.0925
室	-9.09253
』(19	-9.09255
欲	-9.09256
真	-9.09259
メリット	-9.0926
のアドバイス	-9.09262
設	-9.09264
内	-9.09264
...	-9.09265
ター	-9.09267
の正体	-9.09268
の代表によって構成され	-9.09268
来	-9.09271
単	-9.09275
m	-9.09276
左	-9.09276
に対する	-9.09277
c	-9.09277
上院は貴族	-9.09278
ソ	-9.09279
道	-9.09279
屋	-9.09279
論	-9.0928
任	-9.0928
素晴らし	-9.0928
告	-9.09281
から選ばれ	-9.09282
ローマ字	-9.09282
少なく	-9.09282
意識	-9.09282
権力	-9.09282
繋	-9.09282
管	-9.09282
技	-9.09283
権限が強いとされてい	-9.09283
ライ	-9.09283
エジプトの	-9.09283
授	-9.09283
政治の変化	-9.09283
号	-9.09284
になってしま	-9.09284
の方がポジティブな意味	-9.09284
ギャップが	-9.09284
候補を	-9.09284
学校	-9.09284
我が国	-9.09284
昔と比べ	-9.09284
段	-9.09284
比類のない	-9.09284
異星人	-9.09284
視点の高さ	-9.09284
観測者の身長	-9.09284
険	-9.09284
飽き	-9.09284
役	-9.09284
▁文章中では	-9.09284
税	-9.09284
吹き	-9.09284
赤	-9.09285
あなたのタスクは	-9.09285
ふ	-9.09285
を中心に	-9.09285
参議院	-9.09285
彼の対戦相手が勝つだろうと言う	-9.09285
比較的に良い	-9.09285
洋	-9.09285
為	-9.09285
突然	-9.09285
笑	-9.09285
総額表示	-9.09285
繰り返	-9.09285
聴	-9.09285
袋	-9.09285
講	-9.09285
賞	-9.09285
に女性がいた	-9.09285
亡くな	-9.09285
描写	-9.09285
緑	-9.09285
花粉症対策を	-9.09285
落とし物を	-9.09285
整	-9.09286
SNS	-9.09286
批判	-9.09286
命	-9.09286
▁古代ギリシャには多くの	-9.09286
ぼんやり	-9.09286
わけじゃないんだよ	-9.09286
を探	-9.09286
テノール歌手	-9.09286
デューン	-9.09286
プラスチック	-9.09286
ペンギン	-9.09286
ワクワク	-9.09286
一般的な	-9.09286
三井財閥の	-9.09286
企	-9.09286
伸	-9.09286
余命を宣告	-9.09286
判	-9.09286
原因を	-9.09286
型	-9.09286
大変	-9.09286
安く感じる顧客がいるため	-9.09286
席	-9.09286
廃	-9.09286
影響	-9.09286
救急隊員	-9.09286
時代に	-9.09286
査	-9.09286
構成する	-9.09286
比喩	-9.09286
父親の遺産	-9.09286
環境	-9.09286
盲人たちは	-9.09286
研	-9.09286
自発的な意志に	-9.09286
軽い気体で	-9.09286
道路を	-9.09286
鉄	-9.09286
閲覧	-9.09286
除	-9.09286
冬	-9.09286
信念を	-9.09286
取り戻	-9.09286
各ステージ	-9.09286
検索	-9.09286
熟語	-9.09286
相続	-9.09286
簡	-9.09286
自動運転に懐疑的	-9.09286
重力が強い	-9.09286
▁和	-9.09287
クリームソース	-9.09287
ペンネ	-9.09287
▁新しいレストランに行	-9.09287
▁本田圭佑は	-9.09287
▁缶コーヒーの多くは	-9.09287
この文章を	-9.09287
の少ない	-9.09287
やろうとして	-9.09287
より国民の意見を反映し	-9.09287
アイデア	-9.09287
コミュニケーションが得意	-9.09287
仮説	-9.09287
作り出す	-9.09287
側	-9.09287
先延ばしにし	-9.09287
刑務所に入ったから	-9.09287
割り振	-9.09287
品	-9.09287
器	-9.09287
川	-9.09287
愛飲	-9.09287
抜け	-9.09287
捻りを加え	-9.09287
新入社員が早く馴染めるように	-9.09287
最近物忘れ	-9.09287
案	-9.09287
機会を逃してしまった	-9.09287
毎日	-9.09287
球	-9.09287
異な	-9.09287
胸	-9.09287
脱出する	-9.09287
藤原義江を追ってミラノ	-9.09287
見受けられま	-9.09287
跡	-9.09287
遅	-9.09287
達	-9.09287
高校生の時に	-9.09287
そういたしましたら	-9.09287
コンビニまで	-9.09287
客観的な事実	-9.09287
言葉を順に全て使っ	-9.09287
訳	-9.09287
おすすめ	-9.09287
からの脱出	-9.09287
ことが重要で	-9.09287
それぞれが独自の政治	-9.09287
たっぷり	-9.09287
つの文字列	-9.09287
について場合分けを	-9.09287
に従	-9.09287
はしっかりと地面に根ざしています	-9.09287
カジュアル	-9.09287
クレジットカードの契約を確認し	-9.09287
バスケのシーン	-9.09287
メリットとデメリット	-9.09287
元の数式を四則演算の数式として表	-9.09287
共通点	-9.09287
冒	-9.09287
困	-9.09287
大学の課題	-9.09287
安全を確保	-9.09287
左右	-9.09287
広い畑で	-9.09287
最近では	-9.09287
消費	-9.09287
炙	-9.09287
甘	-9.09287
皮肉	-9.09287
解釈	-9.09287
負担を軽減	-9.09287
買い物を	-9.09287
資源を活用	-9.09287
踏まえ	-9.09287
適した	-9.09287
郵送	-9.09287
領	-9.09287
髪は	-9.09287
22333	-9.09288
r	-9.09288
▁この車は	-9.09288
▁文章中の	-9.09288
の電話番号	-9.09288
ジョーク	-9.09288
パターン	-9.09288
君	-9.09288
呼	-9.09288
砂	-9.09288
返信	-9.09288
雨に濡れ	-9.09288
路	-9.09288
d	-9.09288
j	-9.09288
▁#	-9.09288
▁こども新聞	-9.09288
▁クレヨン	-9.09288
▁ネズミ	-9.09288
▁マウスウォッシュ	-9.09288
▁マウスカーソル	-9.09288
▁マウスツーマウス法	-9.09288
▁マウスパッド	-9.09288
▁マウスピース	-9.09288
▁ミッキーマウス	-9.09288
▁傘を持	-9.09288
▁傘を持っていかない	-9.09288
▁児童文学	-9.09288
▁円柱	-9.09288
▁携帯	-9.09288
▁来月に公開が終了	-9.09288
▁生徒の要約	-9.09288
▁登山	-9.09288
▁竜の	-9.09288
▁絵巻物	-9.09288
▁美術史	-9.09288
▁賞賛	-9.09288
▁開拓	-9.09288
お菓子を買っ	-9.09288
それでも彼は	-9.09288
との出会い	-9.09288
な意図	-9.09288
な返事を	-9.09288
に巻き込まれていく	-9.09288
の時間帯は	-9.09288
の試合を見ているかのように迫力	-9.09288
やる気が出なくて	-9.09288
や運動不足も大きなストレス源とな	-9.09288
を言っています	-9.09288
キログラムは	-9.09288
シワが増えていま	-9.09288
タバコを	-9.09288
テクニックを	-9.09288
ナルシスト	-9.09288
バンクーバーからの挑戦	-9.09288
パスタの	-9.09288
ピシャ	-9.09288
ファンタジー	-9.09288
フードとお水だけで	-9.09288
ポンドです	-9.09288
リリース	-9.09288
丈	-9.09288
並び替えて	-9.09288
主人公の気持ちを理解	-9.09288
久	-9.09288
伺	-9.09288
住	-9.09288
倒	-9.09288
傍若無人にふるまう人もい	-9.09288
備えを	-9.09288
兵	-9.09288
冬一番の非常に強い寒気が流れ込む	-9.09288
別の記事に変わった最初の文	-9.09288
削減	-9.09288
危ない	-9.09288
参考に	-9.09288
古典	-9.09288
含んで	-9.09288
喋	-9.09288
境界	-9.09288
夕方	-9.09288
夫	-9.09288
姿を描い	-9.09288
存在しない	-9.09288
宇宙軍	-9.09288
完結している	-9.09288
実は不死身	-9.09288
平和と平穏	-9.09288
恋	-9.09288
悲しみ	-9.09288
情報に基づい	-9.09288
慣	-9.09288
教訓	-9.09288
散	-9.09288
春を楽しむ	-9.09288
桁の場合は	-9.09288
歓迎会	-9.09288
武	-9.09288
水素は可燃性	-9.09288
消防	-9.09288
渡って	-9.09288
漁師の特徴	-9.09288
特徴	-9.09288
状	-9.09288
現代として考えられない要素	-9.09288
甲子園で優勝した	-9.09288
略	-9.09288
相手が勝つだろうと言った	-9.09288
秘	-9.09288
税込	-9.09288
立ち上が	-9.09288
細	-9.09288
編	-9.09288
織田信長の生涯	-9.09288
脚本	-9.09288
致し	-9.09288
荷	-9.09288
落ち	-9.09288
見込みで	-9.09288
覧	-9.09288
話題にな	-9.09288
議論	-9.09288
財	-9.09288
金銭的	-9.09288
陰	-9.09288
陽子の数と	-9.09288
難易度	-9.09288
電子の数	-9.09288
▁伊勢神宮は	-9.09288
クリームソースのペンネ	-9.09288
l	-9.09288
▁ズボンとパンツ	-9.09288
▁リンゴとバナナは	-9.09288
▁誰かが無事に到着したとき	-9.09288
の対話	-9.09288
の方角にあります	-9.09288
クレジットカード	-9.09288
台本	-9.09288
妥当なものを選	-9.09288
最も相応しいページのタイトル	-9.09288
歩右に進	-9.09288
県	-9.09288
順番に整理	-9.09288
▁H	-9.09288
どうしたら	-9.09288
に大きな影響を与えた	-9.09288
の適切な発言	-9.09288
スタンダードタイプのカード	-9.09288
スタート地点はゴール地点から見て	-9.09288
ドラゴンを退治	-9.09288
上の文章を	-9.09288
先輩	-9.09288
先輩は社内の知識に長けてい	-9.09288
全体を	-9.09288
全然	-9.09288
原作を読んだこと	-9.09288
完了し	-9.09288
書いてある	-9.09288
柄	-9.09288
漫画	-9.09288
目上の人を怒らせた時	-9.09288
示唆	-9.09288
▁立派	-9.09289
文字	-9.09289
という言葉を使って言い	-9.09289
ネットスラング	-9.09289
風が強く吹	-9.09289
坊	-9.09289
での交流	-9.09289
などの意味を持つ	-9.09289
オリジナル	-9.09289
グエン	-9.09289
ブッダ	-9.09289
プレイヤーは攻撃に驚かされた	-9.09289
ベルナール	-9.09289
争	-9.09289
北日本から西日本の日本海側	-9.09289
土地の形状	-9.09289
士	-9.09289
大雪や猛吹雪とな	-9.09289
孫が	-9.09289
建	-9.09289
望まし	-9.09289
源頼朝が征夷大将軍に就任	-9.09289
準備はでき	-9.09289
猫のストレスについて述べられ	-9.09289
神	-9.09289
第	-9.09289
自動運転車が走ること	-9.09289
鎌倉幕府	-9.09289
降	-9.09289
▁今日は雨	-9.09289
修正	-9.09289
締	-9.09289
製品	-9.09289
いいから机で	-9.09289
展開を	-9.09289
怒りを示していま	-9.09289
書き出し	-9.09289
直前が	-9.09289
経	-9.09289
花びら	-9.09289
▁味付け	-9.09289
ズボンと	-9.09289
HTML	-9.0929
するっていうの	-9.0929
つのりんごが入ってい	-9.0929
の箱を買い	-9.0929
を引き	-9.0929
オリンピ	-9.0929
ソラリス	-9.0929
トマトソースのスパゲッティ	-9.0929
労	-9.0929
勉強	-9.0929
勤	-9.0929
南北	-9.0929
変更	-9.0929
太陽の光を	-9.0929
彼らとの友情を	-9.0929
応答	-9.0929
断	-9.0929
新宅空	-9.0929
浴びるの	-9.0929
犯	-9.0929
留意	-9.0929
病気	-9.0929
皆	-9.0929
翌	-9.0929
葵と悠	-9.0929
雨が降	-9.0929
値段	-9.0929
年に一度	-9.0929
概	-9.0929
皮	-9.0929
▁どれくらい	-9.09291
つの箱	-9.09291
は午前中	-9.09291
は驚きを持ってプレイヤーを取った	-9.09291
も寝坊	-9.09291
を返し	-9.09291
パラパラ	-9.09291
交	-9.09291
保管	-9.09291
必ずしも	-9.09291
赤い薔薇を眺めてい	-9.09291
野	-9.09291
測	-9.09291
▁じゃあ	-9.09291
のことを指	-9.09291
怒っていない	-9.09291
▁人類が銀河系	-9.09292
お互い	-9.09292
に応じ	-9.09292
ることや伝	-9.09292
を作りたいです	-9.09292
を持つ別の	-9.09292
ポイントカード	-9.09292
制	-9.09292
堂々と	-9.09292
大切	-9.09292
師	-9.09292
歩前進し	-9.09292
治	-9.09292
波	-9.09292
炎	-9.09292
試練を乗り越え	-9.09292
誤り	-9.09292
部屋	-9.09292
主人公の父親	-9.09292
仕事に対する	-9.09292
コスト	-9.09293
年を取ら	-9.09293
401	-9.09294
しんたく	-9.09294
の危	-9.09294
を失った	-9.09294
スペース	-9.09294
トラッカー	-9.09294
バブル期に	-9.09294
不可欠な	-9.09294
官	-9.09294
生き物デザイナー	-9.09294
資産	-9.09294
クイズの選択肢として	-9.09294
▁電話番号	-9.09294
を完成させて	-9.09294
タイム	-9.09294
時点で	-9.09294
と表現され	-9.09295
長期的な	-9.09295
軽減	-9.09295
をクラッシュさせてしまった	-9.09295
正しく閉じられ	-9.09295
▁この小説の舞台は	-9.09296
クラッシュしてしまいま	-9.09296
ビシャ	-9.09296
職	-9.09296
飛ば	-9.09296
歳の男性	-9.09296
ヘリウムは難燃性	-9.09296
感想	-9.09296
山田	-9.09297
▁よって答えは	-9.09297
契約の確認	-9.09298
科学者	-9.09298
示すものは	-9.09298
自身	-9.09298
歳の友人	-9.09299
ストック	-9.09299
許可されてい	-9.09299
つのりんご	-9.09299
奥	-9.093
生態	-9.093
税抜き価格を強調することで	-9.093
途	-9.093
▁本日	-9.093
で会話が	-9.09301
における	-9.09301
歩左	-9.09301
人の男女が	-9.09301
崩壊	-9.09302
でも楽しめる	-9.09302
kg	-9.09302
ロンドンの夢	-9.09303
進んでい	-9.09303
メンター	-9.09303
......	-9.09304
活用	-9.09304
といった意味である	-9.09306
事実	-9.09306
重要な	-9.09306
ッカー	-9.09306
さらに	-9.09308
形をしています	-9.09308
提示	-9.09311
時まで	-9.09311
会場	-9.09312
以外	-9.09313
ネジ	-9.09313
対象	-9.09313
遠い未来	-9.09313
上記の	-9.09315
ハード	-9.09315
デメリット	-9.09316
▁提出方法が	-9.09316
ジェ	-9.09317
上院と下院	-9.09317
思い出	-9.09317
父親	-9.09317
を描いたこの	-9.09318
友人から	-9.09318
に進むことにな	-9.09319
設立	-9.09319
教室	-9.0932
主語	-9.09321
食欲	-9.09322
ガソリンを食う	-9.09323
真っ	-9.09323
世界で	-9.09323
荒れ	-9.09324
じま	-9.09325
定できません	-9.09325
音声	-9.09326
ゴミを圧縮できる	-9.09327
について話してい	-9.09328
心理	-9.09329
▁仕事に対して	-9.0933
』(189	-9.0933
は明確な答え	-9.09331
酸化	-9.09331
口調	-9.09333
た文	-9.09335
表記	-9.09339
個のりんごを持ってい	-9.09341
契約内容	-9.09341
あなたの正体	-9.09342
カリ	-9.09343
スパ	-9.09344
フラン	-9.09344
一例	-9.09346
文明の	-9.09347
ステ	-9.09347
子供が走って	-9.09347
体重	-9.09348
ウィ	-9.09349
発見する	-9.0935
出力	-9.0935
たくさん	-9.09351
半では	-9.09351
白色	-9.09354
そこに	-9.09355
ワン	-9.09355
ちゃん	-9.09356
全国	-9.09358
出会った	-9.09361
算なので	-9.09361
ひとつ	-9.09364
育て	-9.09364
があるため	-9.09365
歩き	-9.09366
通話	-9.09366
▁以下の文章	-9.09368
示されています	-9.0937
るでしょう	-9.09371
時からコンピュータ	-9.09373
書いた	-9.09374
▁老人は	-9.09378
ーテ	-9.09378
物質	-9.09381
色々	-9.09383
要な	-9.09391
になるだろう	-9.09391
すでに	-9.09392
以下の例	-9.09393
▁まず	-9.09395
▁それぞれの漢字	-9.09398
に曲がりました	-9.094
によって変	-9.09402
種類の	-9.09403
善吉の娘	-9.09407
ご契約	-9.09409
それなら	-9.09412
ガラスを	-9.09413
サイン	-9.09415
なかったこと	-9.09418
したためであると	-9.09422
際には	-9.09422
コンピューター	-9.09424
--	-9.09427
べる	-9.09429
分だけ	-9.09432
重ね	-9.09432
の意味を想像し	-9.09433
の複雑な	-9.09443
性能	-9.09446
土地について	-9.09447
ばいい	-9.09457
ルタ	-9.09461
を得ること	-9.09465
▁よって与えられた	-9.09466
ではないでしょうか	-9.09476
進行し	-9.09484
合いを	-9.09485
火曜日	-9.09485
化した	-9.09491
くように	-9.09492
ラー	-9.09494
ルイ	-9.09498
▁1203	-9.09499
156	-9.09508
確かに	-9.0951
この小説	-9.09511
実際に	-9.09511
わら	-9.09512
ないということ	-9.09513
にくい	-9.09514
続く	-9.09514
豊かさ	-9.09514
映画として	-9.0952
契約を結んで	-9.09524
なったとき	-9.09528
だと思います	-9.09537
遠い	-9.09543
▁(2)	-9.09543
れない	-9.09546
さんだけ	-9.09548
メン	-9.09549
78	-9.09552
思い	-9.09556
というように	-9.09557
リア	-9.09558
ところ	-9.09566
により	-9.09584
▁いつ	-9.09585
でできて	-9.09599
を学ぶ	-9.096
ナー	-9.09601
トン	-9.09601
二人	-9.09603
受け	-9.09608
ストレスを感じ	-9.09611
はどれ	-9.09612
なかった	-9.09622
の様子	-9.09627
をとる	-9.09629
をいくつか	-9.09648
話を	-9.09649
きら	-9.09654
場所	-9.09658
を押	-9.09658
ているため	-9.0967
この物語では	-9.09677
かを知	-9.09682
されていた	-9.09682
てしま	-9.09691
っていう	-9.09708
の原子番号は	-9.09716
のどちらか	-9.09717
あきが	-9.09722
ウン	-9.09723
▁この文章に	-9.09729
現実世界	-9.09761
つの文	-9.09769
が熱	-9.09773
求められま	-9.09774
を加え	-9.09776
年前	-9.09787
基本は	-9.09808
の会話です	-9.09817
善吉が	-9.09819
を選ぶ	-9.09836
▁次に	-9.09843
そのため	-9.09844
お題に対して	-9.09849
を振	-9.09864
を立て	-9.09877
もとに	-9.09893
いただいて	-9.09893
情報不足	-9.099
生活に	-9.09902
関係に	-9.09918
に近い	-9.09936
の低い	-9.09944
週は	-9.09949
いろ	-9.09957
▁255)	-9.09976
であるため	-9.09997
の出来事	-9.10002
いたします	-9.10004
自動運転車の	-9.10009
あたり	-9.10016
をするため	-9.1002
フォー	-9.10023
それぞれの選択肢	-9.1003
つけ	-9.10032
を注文するか	-9.10032
明る	-9.1004
▁180	-9.10058
という表現	-9.10063
▁与えられた文章	-9.10074
▁全力で	-9.10078
発し	-9.10107
と後輩	-9.10108
行目	-9.10108
を用い	-9.1012
にもか	-9.10131
すべき	-9.10163
水に	-9.10188
ムー	-9.1019
は結婚して	-9.10238
音や	-9.10277
果物を	-9.10279
擬態語を	-9.10297
を記述	-9.10317
なことを	-9.10332
わず	-9.10336
くため	-9.10357
へのアドバイス	-9.10371
確認できま	-9.10383
が指	-9.10387
様な	-9.1039
メント	-9.10409
春の	-9.10414
ほとんどの	-9.10417
ごく	-9.1042
違いが	-9.10421
まり	-9.10467
まだ	-9.10474
によります	-9.10477
まま	-9.1049
に必要な	-9.10496
アザラシたちとの	-9.10502
文目	-9.10528
▁(4	-9.10546
学者が	-9.10555
者に	-9.10575
はどうか	-9.1059
大な	-9.10596
が一番	-9.10625
れも	-9.1063
それに	-9.10656
は今	-9.10656
月に	-9.10677
集中でき	-9.10691
ズに	-9.1072
へと	-9.10723
はどれくらい	-9.1076
ある前提から	-9.10771
戻っていま	-9.10773
のセリフを考えて	-9.10792
の開	-9.10812
似ています	-9.10833
んな	-9.10843
の日	-9.10846
したもの	-9.1087
風が	-9.10875
は含まれていま	-9.10898
▁キャットフード	-9.109
を足	-9.11043
の短	-9.1111
空飛ぶイルカの	-9.11161
話者の	-9.11179
ストレスは	-9.11192
のほ	-9.11205
できるか	-9.11217
心の	-9.11224
文を作	-9.11285
33	-9.11309
たない	-9.11375
考えている	-9.11449
母親が	-9.11456
理の	-9.11498
うから	-9.11507
▁太郎	-9.11547
日から	-9.11605
組み合わ	-9.1161
ことや	-9.11615
たよ	-9.1164
いや	-9.11675
入ると	-9.11693
はよく	-9.11866
子供の	-9.11868
者が	-9.11957
平日	-9.11977
コンピュータは	-9.12011
を読み	-9.12021
とする	-9.12056
▁与えられた文	-9.12136
ることができた	-9.12205
植物が	-9.12218
やって	-9.12266
▁次の文	-9.12289
20	-9.1232
友人に	-9.1234
に答えてくれ	-9.12361
▁を追加する	-9.12399
▁長さ	-9.12412
中には	-9.12433
の不自然な	-9.12452
より大き	-9.12459
70	-9.12471
▁傘を持っていく	-9.12567
▁っぽい	-9.12585
▁絵本	-9.12591
▁(5	-9.1261
▁木曜日	-9.12617
▁交差点で	-9.12628
▁水平線までの距離は	-9.12652
たり	-9.12738
認識でき	-9.1276
▁検索クエリ	-9.12791
210	-9.12813
▁新入社員	-9.12835
その理由	-9.12874
ステップバイステップで	-9.12878
りたい	-9.12921
的には	-9.12928
のキャラクター	-9.12947
がより	-9.12969
使い	-9.12983
知って	-9.13008
の科目名	-9.13084
▁(3)	-9.13091
手伝い	-9.13408
金は	-9.13436
家に帰	-9.13545
は以下のような点	-9.13577
上で	-9.13595
ることができ	-9.13632
選択肢として	-9.13654
なくて	-9.13682
▁太郎は会議で	-9.13709
ニュー	-9.13777
スタート地点に	-9.1394
文は	-9.13964
小さな	-9.13981
にお	-9.14009
のもの	-9.14099
を表す言葉で	-9.14117
▁書	-9.14162
登場する	-9.14204
(1)	-9.14206
▁ゴミ圧縮機	-9.14266
の平	-9.14353
つた	-9.14707
説明	-9.14765
場合は	-9.14884
大きい	-9.14884
のある	-9.14906
歩く	-9.14988
がある	-9.15011
十分な	-9.1506
のない	-9.15134
出てい	-9.15147
時に	-9.15184
温	-9.15225
ようと思って	-9.1531
ガラスは	-9.15361
の方が	-9.15594
さで	-9.15688
彼ら	-9.15711
▁ナイ	-9.15724
ために	-9.15747
▁仕事	-9.15976
年齢は	-9.16007
ーズ	-9.16017
したり	-9.16029
にした	-9.16048
ことはできません	-9.16078
悠は	-9.16129
をすることで	-9.16256
▁カスタマーは	-9.16349
に驚	-9.16421
ちゃ	-9.16534
を使う	-9.16558
のことで	-9.16609
スタート地点から	-9.1685
の違いは	-9.17039
▁キムは	-9.17108
▁という意味	-9.1715
好き	-9.17152
鉛筆は	-9.1718
教えてください	-9.17378
たから	-9.17398
年に	-9.17406
ような表現	-9.17505
ったので	-9.17704
で割る	-9.17892
猫が	-9.17955
▁今日は	-9.17959
▁もちろん	-9.18069
▁TikTok	-9.18109
▁知識	-9.18188
に対応する	-9.18223
▁となります	-9.18256
こんな	-9.183
oo	-9.18302
仕事	-9.18464
太郎くんは	-9.18547
は約	-9.1857
▁ただ	-9.18614
カー	-9.18655
▁G	-9.1867
などは	-9.18773
マン	-9.18801
要素	-9.18834
に興味	-9.18848
を感じ	-9.18849
問いに答える	-9.19049
12	-9.19224
などを	-9.19389
行ってい	-9.19424
するには	-9.19688
▁何	-9.19793
と思う	-9.20171
を日本語に直	-9.20199
似ている	-9.20235
必要な	-9.2024
かを考え	-9.20282
たものを	-9.20339
などが	-9.20367
るゴミ	-9.20387
評	-9.20646
▁255	-9.20664
▁父の	-9.20673
応する数字とアルファベットのペア	-9.21033
ように	-9.21056
くなる	-9.21257
の世界	-9.21431
もう一	-9.21638
が導	-9.21701
い場合は	-9.22002
はどのような意味	-9.22091
善吉は悠にとっての	-9.22292
1)	-9.22335
コツ	-9.22745
において	-9.22747
▁カ	-9.22752
、2	-9.22882
アップ	-9.22962
かな	-9.22968
▁主人公は	-9.23051
うすることに	-9.23229
た小説で	-9.23481
を説明し	-9.23674
チャー	-9.23703
▁ここでは	-9.23782
表示	-9.23791
プラ	-9.24013
なの	-9.24074
位置	-9.24084
が変わ	-9.24318
▁24	-9.24364
てます	-9.24584
ヴィンセント	-9.24651
なアンドロイド	-9.24663
自分が	-9.24788
▁日本	-9.24833
しているの	-9.25015
の種類	-9.25049
表現に	-9.25196
が多く	-9.25376
あなたが	-9.25403
14	-9.25622
を持ちそうな検索クエリをいくつか	-9.25712
に行	-9.25877
するようになっ	-9.26001
権限	-9.26247
時間で	-9.26706
そんな	-9.27569
うし	-9.27572
れくらい	-9.27812
の人間	-9.27999
というと	-9.2812
▁それ	-9.2833
あの	-9.28793
は何でしょう	-9.28845
が弱	-9.28987
ありますが	-9.29218
が作った演劇の脚本	-9.29875
の程度	-9.3004
述べていま	-9.30049
▁これは	-9.30468
の要約を	-9.30471
一番老いているペンギン	-9.30727
ばら	-9.30852
をも	-9.31246
しょうか	-9.31261
モー	-9.31719
▁私は	-9.32585
ミン	-9.32706
正しい	-9.32761
、10	-9.3278
を準備し	-9.32783
人間が	-9.32824
らし	-9.32938
自動運転がうまくい	-9.33208
タ	-9.33295
思	-9.33591
他に	-9.3376
考えられます	-9.33886
配列	-9.34026
進める	-9.34126
なんです	-9.34646
洞窟の	-9.34748
そうです	-9.35187
▁彼	-9.35602
に相談	-9.35959
娘が	-9.36016
を行	-9.36109
午後	-9.36172
のような行動を	-9.36322
たが	-9.36611
っ	-9.37055
挙げ	-9.3707
の関係	-9.37152
▁新しい	-9.37226
であるということ	-9.37296
つの選択肢の	-9.37363
いるか	-9.37787
水を飲	-9.38748
物で	-9.38936
ることができます	-9.39009
であること	-9.39291
がり	-9.39643
風の	-9.39854
所有している	-9.39877
番	-9.40188
つの意味	-9.40202
適切な順	-9.40258
に向かっ	-9.4042
明らかに	-9.40502
められ	-9.40609
なっている	-9.41803
だね	-9.42165
とも	-9.42252
必要があり	-9.42369
象を	-9.42607
で評価	-9.42712
遊	-9.43518
▁初	-9.43649
▁どこ	-9.43935
日本語	-9.44875
宝物	-9.45001
ができます	-9.45485
人物	-9.4562
してお	-9.45823
実施し	-9.45896
必要がある	-9.46337
▁ま	-9.4664
下に	-9.4692
彼女に	-9.47113
の城	-9.47361
様々な	-9.47576
イラストの	-9.47587
にかか	-9.47824
海	-9.47872
周	-9.47889
の周	-9.47947
にかかる	-9.48114
る様々な	-9.48265
の一部	-9.48303
っく	-9.48746
ルが	-9.49199
違い	-9.49345
ると考えられます	-9.49467
まとめて	-9.49922
実施	-9.50224
のついた物語が書かれているもの	-9.50653
であることが	-9.50823
の宝物	-9.50928
を行うこと	-9.51164
▁ア	-9.51285
の気持ち	-9.5154
るために	-9.51712
するのは	-9.52114
▁そう	-9.52168
▁ご	-9.52207
のうち	-9.52412
自分の	-9.52445
遊ん	-9.52515
してみて	-9.52868
ティックトッ	-9.53471
の過去	-9.53641
女性であ	-9.54025
で評価し	-9.54926
ート	-9.55501
順番	-9.55583
行なっ	-9.55691
チックトッ	-9.55775
出す	-9.55832
が明らかに	-9.55889
最終的に	-9.56035
なく	-9.56428
90	-9.56829
を調	-9.56867
が所有している	-9.56878
るかを確認し	-9.57381
適切な	-9.57542
ボ	-9.57607
たとき	-9.57848
自然な文に	-9.58111
示し	-9.58394
サー	-9.5879
ーバー	-9.58817
関係	-9.58895
行って	-9.59131
れることが	-9.59385
ーク	-9.59541
ことに対して	-9.59634
の強	-9.59824
ことわざ	-9.5994
挙げて	-9.60008
ーロ	-9.60371
つの選択肢	-9.60371
理由は	-9.60841
なんだよ	-9.60935
けて	-9.61447
ないよう	-9.61861
の過去が	-9.62161
いもの	-9.62297
良い	-9.62649
決め	-9.6267
大雪	-9.62672
洞窟	-9.62997
の数字を入力する	-9.63367
シチュエーションで	-9.63687
の配列	-9.63931
進め	-9.64017
▁になります	-9.64127
されてい	-9.64161
増え	-9.64219
を行った	-9.64335
日後は	-9.64423
父の	-9.6459
共感を	-9.64879
自動運転	-9.65014
女性	-9.65016
使って	-9.65352
を準備	-9.65596
必要	-9.6573
がうまくいかない	-9.65762
てほしい	-9.65906
ティムに	-9.66183
することになりま	-9.66325
てみ	-9.66472
がやってい	-9.67067
何か	-9.67132
であ	-9.67503
かは	-9.67797
対応する	-9.68076
わけでは	-9.68094
一番老いているペンギンは	-9.68462
ード	-9.68706
気持ち	-9.68992
差は	-9.69069
ための	-9.69333
作った演劇の脚本	-9.69688
らが	-9.70067
くらい	-9.70152
サイ	-9.70196
ポー	-9.70446
が不自然	-9.70791
要約を	-9.71187
を意味	-9.71314
のような前提で	-9.71397
物語	-9.7241
▁下	-9.73163
あなたの気	-9.73387
は沈み	-9.7349
ェ	-9.73493
推測して	-9.73699
沈み	-9.74221
にすることで	-9.74249
の読み	-9.74395
くれ	-9.74506
結	-9.7471
が気	-9.75183
が不自然で	-9.75528
アザラシたちに別れを告げ	-9.75723
仕事で	-9.759
あなたの	-9.7595
るのはどう	-9.75973
多く	-9.76025
に行く	-9.76061
主人公の	-9.76193
o	-9.76391
女性で	-9.76429
を飲む	-9.76466
興味を	-9.76844
アリ	-9.77089
父が	-9.77233
アンドロイド	-9.77762
変わ	-9.77891
あるということが	-9.77926
鉛筆の	-9.78004
表現で	-9.78096
ながらも	-9.7881
の位置	-9.78818
度な	-9.78841
されて	-9.79359
チャ	-9.79387
ここで	-9.79719
わけ	-9.79827
向かっ	-9.80117
過去が	-9.8019
のため	-9.80261
たもの	-9.80482
文から	-9.80742
言	-9.80954
てみて	-9.81115
悠にとっての義	-9.81815
はどのような意味で	-9.82259
を表し	-9.82276
善吉は	-9.82828
誰	-9.83476
しよう	-9.83522
低温	-9.83722
がどのよう	-9.84753
と思	-9.85182
▁こ	-9.85326
どのよう	-9.8537
会議で	-9.85401
表示が	-9.85511
に直すと	-9.85677
色が	-9.85747
いま	-9.86004
導け	-9.86061
お待	-9.86317
向け	-9.8632
もでき	-9.86615
いません	-9.86773
の説明	-9.87131
問いに答え	-9.87753
ットボ	-9.88215
こな	-9.88423
があることが	-9.88447
ックトッカー	-9.88503
約	-9.88667
▁太郎くん	-9.88736
力が	-9.88885
を描	-9.89012
選	-9.8937
クマ	-9.89552
成	-9.89866
言い	-9.90062
水を	-9.90145
人公の人生に大きな影響を与えてい	-9.902
たので	-9.90506
つという	-9.90572
ズ	-9.90684
質問	-9.90983
上院の	-9.91104
ると考えられているから	-9.91153
を教え	-9.91178
内容を	-9.91392
登場	-9.91457
にな	-9.91503
手	-9.91684
を感じる	-9.921
しょう	-9.92235
どの	-9.92889
使	-9.93078
面白い	-9.9342
持つ	-9.93654
よって	-9.93774
れているという	-9.94124
スが	-9.94592
うことが	-9.94793
が大	-9.94926
18	-9.94981
のこと	-9.95139
時	-9.95142
平	-9.95267
楽しい時間を	-9.95279
衆議院	-9.95319
は葵	-9.957
た場合	-9.95827
としては	-9.95985
の長さ	-9.95999
にある	-9.9621
とう	-9.96243
化し	-9.96275
ではない	-9.96316
じ	-9.96363
一人	-9.96423
あると考えられます	-9.96666
の物語	-9.96696
作っ	-9.96723
いています	-9.96753
書	-9.96896
歩くこと	-9.97136
だと	-9.97257
ない場合	-9.97328
が自然で	-9.97484
場面	-9.97709
せると	-9.97895
が少	-9.98056
小売店や飲食店では	-9.98152
現在は	-9.98184
取引先	-9.98269
意味がわか	-9.9827
回キーボードを叩く必要があ	-9.98524
東	-9.98592
ニュ	-9.98707
するので	-9.98928
安	-9.98937
太郎は会議で	-9.9896
花粉症	-9.98966
花粉	-9.99046
安全	-9.99056
以下のような点	-9.99072
家に帰る	-9.99167
ゲ	-9.99277
ゴミ圧縮機	-9.99307
新入社員	-9.99333
一般的に	-9.99625
しか	-10.0002
太郎	-10.0003
▁90	-10.0014
科目名	-10.0016
年齢	-10.0034
直	-10.0034
日本	-10.0059
▁ステップバイステップ	-10.0063
とめようと	-10.0071
の会話	-10.008
検索クエリ	-10.0083
認識	-10.0091
ナイ	-10.0106
水平線までの距離は	-10.0114
交差点で	-10.012
変換	-10.0127
絵本	-10.013
えた	-10.0133
傘を持っていく	-10.0134
木曜日	-10.0148
一般的には	-10.0161
っぽい	-10.0163
を追加する	-10.0173
下の	-10.0173
に出	-10.0182
記事	-10.0185
主に子ども向けのもので	-10.0186
OO	-10.0189
わかりました	-10.0194
スキーストック	-10.0196
RGB	-10.0206
イバー	-10.0211
タローは	-10.022
植物	-10.022
▁年齢	-10.0225
ダス	-10.0225
古代ギリシャ	-10.0228
を推測し	-10.0229
50	-10.0265
与えられた文	-10.0273
(3)	-10.0287
するという	-10.0314
最長共通部分文字列は	-10.0317
の方	-10.0323
に共感	-10.0346
予想し	-10.0357
合わせ	-10.0358
てくれ	-10.036
組み	-10.0367
触れ	-10.0372
差	-10.039
にまとめ	-10.0446
善吉	-10.0488
は平	-10.0493
われている	-10.0498
らく	-10.0521
キャットフード	-10.0528
含まれています	-10.0528
導	-10.0536
コン	-10.054
間	-10.0547
のセリフを	-10.0553
4.	-10.0567
比	-10.0572
60	-10.0575
集中	-10.0584
考えてみま	-10.0587
テ	-10.0588
ることわざ	-10.0594
できません	-10.0608
することは	-10.0612
できない	-10.0616
受	-10.0617
アザラシたちと	-10.063
社会の秩序	-10.0645
ントの	-10.0657
アドバイスを	-10.0663
得	-10.0673
下の表	-10.0679
分かり	-10.0701
ュ	-10.0701
と言われ	-10.0706
類	-10.0718
サマ	-10.072
の意見	-10.0724
業	-10.0726
バ	-10.0732
最長共通部分文字列	-10.0734
ゴミ圧縮機はど	-10.0735
いながら	-10.0736
ォーク	-10.0744
自動運転車	-10.0746
子	-10.0746
出来事	-10.0748
ょう	-10.0755
ローマ	-10.0756
週	-10.0758
以下のような	-10.0759
注文する	-10.0761
水素	-10.0761
に含まれる都市名を	-10.0767
実	-10.0768
いいよ	-10.0773
指	-10.0781
振	-10.0783
原子	-10.0787
楽しい	-10.0789
指定	-10.0789
使う	-10.0789
身長	-10.0791
列	-10.0792
取	-10.0794
基本	-10.0797
選ぶ	-10.0797
課題	-10.0801
投	-10.0801
件	-10.0802
変え	-10.0804
ドライフード	-10.0806
熱	-10.0806
掛ける	-10.0807
ージ	-10.0812
ものが	-10.0812
現実	-10.0814
抽出	-10.0816
てしまった	-10.0817
うまくいかない	-10.0818
答	-10.0818
結婚している	-10.0819
変わった	-10.0822
呼んでも	-10.0822
が難し	-10.0822
低	-10.0825
待	-10.0826
うかな	-10.083
りんご	-10.0832
取り	-10.0833
押	-10.0835
いくつか	-10.0835
言葉	-10.0838
3.	-10.0843
触	-10.0845
面白	-10.0846
二	-10.0849
辺	-10.0851
広	-10.0852
にご	-10.0859
書く	-10.086
立て	-10.0864
トマトソース	-10.0867
▁契約を結	-10.0869
と比べて	-10.087
確か	-10.0872
実際	-10.0873
らない	-10.0875
問	-10.0877
▁火	-10.0879
べ	-10.0883
持	-10.0885
数式	-10.0885
明確	-10.0886
可能性	-10.0887
施	-10.0887
例	-10.0887
所有	-10.0889
見るのは	-10.089
掛け	-10.0891
要	-10.0892
提	-10.0893
を確認	-10.0893
っぽ	-10.0893
際	-10.0895
の数は	-10.0895
ものを選	-10.0896
走る	-10.0898
予想	-10.0898
早	-10.09
に曲がり	-10.09
であるかを	-10.0906
って対	-10.0908
が分か	-10.0908
注文	-10.0909
育	-10.0909
コンピュータを使用し	-10.091
だっ	-10.0911
似	-10.0911
対応	-10.0911
部	-10.0912
教えて	-10.0913
正	-10.0914
ィリ	-10.0914
に対し	-10.0914
半	-10.0914
題が	-10.0915
ダー	-10.0916
個のりんごを	-10.0916
ラストのついた物語が書かれている	-10.0917
ニ	-10.0917
わざと	-10.0918
院	-10.0918
学ぶ	-10.0919
は酸	-10.0919
』(18	-10.0919
置が	-10.0919
荒	-10.0919
ゴミを圧縮	-10.0919
組	-10.0919
一方	-10.0919
ガソリンを食	-10.092
に出会	-10.092
期	-10.0921
提出方法	-10.0921
身	-10.0921
星	-10.0921
活	-10.0921
ているのか	-10.0921
読	-10.0922
ジャン	-10.0922
果	-10.0922
怒っ	-10.0922
▁杯	-10.0922
ギリシャ	-10.0922
忘れ	-10.0923
ほど	-10.0923
が豊	-10.0923
幸	-10.0923
可能	-10.0923
集	-10.0923
のもと	-10.0923
植	-10.0924
たちと出会	-10.0924
しょ	-10.0924
アザラシ	-10.0924
ゃ	-10.0924
に賭け	-10.0925
応	-10.0925
▁ロンドン	-10.0925
の夢	-10.0925
画	-10.0925
g	-10.0925
税抜き価格を強調する	-10.0925
楽しめる	-10.0925
科学	-10.0925
意	-10.0926
男女が	-10.0926
友	-10.0926
態	-10.0926
原	-10.0926
共	-10.0926
番号は	-10.0926
議	-10.0926
順	-10.0926
圧	-10.0926
飛	-10.0926
換え	-10.0926
葉	-10.0926
山	-10.0927
難燃性	-10.0927
有	-10.0927
処	-10.0927
に帰	-10.0927
皇	-10.0927
華	-10.0927
程	-10.0927
許可	-10.0927
シャ	-10.0927
旨を	-10.0927
を説	-10.0927
想	-10.0927
術	-10.0927
完成さ	-10.0927
視	-10.0927
確な	-10.0927
必ず	-10.0927
奉	-10.0927
憂	-10.0927
録	-10.0927
具	-10.0927
正しく閉じ	-10.0927
F	-10.0927
保	-10.0927
紙	-10.0927
信	-10.0928
軽	-10.0928
謎めいた	-10.0928
を持たない	-10.0928
ショ	-10.0928
季	-10.0928
層	-10.0928
嵩	-10.0928
巨	-10.0928
悪	-10.0928
意味合い	-10.0928
材	-10.0928
犬	-10.0928
狩	-10.0928
移	-10.0928
稼	-10.0928
端	-10.0928
節	-10.0928
線	-10.0928
習	-10.0928
肝	-10.0928
載	-10.0928
関	-10.0928
展	-10.0928
ザ	-10.0928
比較的	-10.0928
惑	-10.0928
アルファベット	-10.0928
担	-10.0928
演	-10.0928
情	-10.0928
郎	-10.0928
構	-10.0928
薔薇を眺めている	-10.0928
非	-10.0928
姿	-10.0928
人の盲人	-10.0928
修	-10.0928
北	-10.0928
南	-10.0928
→	-10.0928
ットフード	-10.0928
ペ	-10.0928
ョン	-10.0928
ヴィン	-10.0928
介	-10.0928
侵	-10.0928
偉	-10.0928
偏	-10.0928
免	-10.0928
冠	-10.0928
功	-10.0928
勢	-10.0928
包	-10.0928
哲	-10.0928
団	-10.0928
奇	-10.0928
妙	-10.0928
帝	-10.0928
帽	-10.0928
快	-10.0928
慢	-10.0928
憩	-10.0928
控	-10.0928
揄	-10.0928
揶	-10.0928
摂	-10.0928
梱	-10.0928
棄	-10.0928
永	-10.0928
照	-10.0928
献	-10.0928
界	-10.0928
究	-10.0928
窓	-10.0928
精	-10.0928
納	-10.0928
紹	-10.0928
若	-10.0928
裏	-10.0928
誘	-10.0928
貢	-10.0928
高校	-10.0928
宣	-10.0928
太	-10.0928
に含まれる	-10.0928
閉じられてい	-10.0928
理解	-10.0928
雨で	-10.0928
遺産は	-10.0928
追	-10.0929
ブ	-10.0929
因	-10.0929
念	-10.0929
を入力するのに何回キーボードを叩	-10.0929
ガソリンスタンド	-10.0929
ギ	-10.0929
ゴール地点	-10.0929
スパゲッティ	-10.0929
ファ	-10.0929
優	-10.0929
初の	-10.0929
助	-10.0929
北日本から西日本の	-10.0929
協	-10.0929
史上	-10.0929
唯	-10.0929
店	-10.0929
彦	-10.0929
怪	-10.0929
昼	-10.0929
架	-10.0929
死	-10.0929
浮	-10.0929
潔	-10.0929
焼	-10.0929
狙	-10.0929
疫	-10.0929
盗	-10.0929
相応しい	-10.0929
稿	-10.0929
箇	-10.0929
船	-10.0929
芸	-10.0929
覚	-10.0929
詞	-10.0929
認	-10.0929
躍	-10.0929
転が	-10.0929
都市名	-10.0929
銀	-10.0929
の種	-10.0929
は余命	-10.0929
派	-10.0929
ゆ	-10.0929
ヘ	-10.0929
冊	-10.0929
区	-10.0929
印	-10.0929
執	-10.0929
富	-10.0929
恐	-10.0929
投資	-10.0929
是	-10.0929
机で	-10.0929
槍	-10.0929
済	-10.0929
爆	-10.0929
牙	-10.0929
申	-10.0929
眠	-10.0929
睡	-10.0929
突	-10.0929
維	-10.0929
繊	-10.0929
膨	-10.0929
草	-10.0929
演劇の	-10.0929
と出会い	-10.0929
ゅ	-10.0929
寝	-10.0929
444	-10.0929
余	-10.0929
由に	-10.0929
を読んだ	-10.0929
1/3+33	-10.0929
L	-10.0929
N	-10.0929
R	-10.0929
‍	-10.0929
”	-10.0929
▁バンクーバー	-10.0929
▁マウス	-10.0929
【	-10.0929
】	-10.0929
ぇ	-10.0929
が舞	-10.0929
と相	-10.0929
に根ざし	-10.0929
の代表	-10.0929
る可	-10.0929
れてしまい	-10.0929
を参	-10.0929
ステージに	-10.0929
タワー	-10.0929
ティブな	-10.0929
ドラゴン	-10.0929
ノ	-10.0929
バスケの	-10.0929
ピザ	-10.0929
ホ	-10.0929
ヶ	-10.0929
三	-10.0929
且	-10.0929
了	-10.0929
京	-10.0929
人たち	-10.0929
人を怒らせた時の	-10.0929
併	-10.0929
価格	-10.0929
便	-10.0929
傷	-10.0929
僚	-10.0929
億	-10.0929
八	-10.0929
凍	-10.0929
別の記事	-10.0929
劫	-10.0929
勇	-10.0929
勧	-10.0929
卒	-10.0929
卓	-10.0929
厚	-10.0929
反	-10.0929
呆	-10.0929
善	-10.0929
均	-10.0929
堪	-10.0929
壁	-10.0929
売り上げ	-10.0929
嬉	-10.0929
嬌	-10.0929
孔	-10.0929
宅	-10.0929
安く感じる	-10.0929
宗	-10.0929
害	-10.0929
密	-10.0929
寒	-10.0929
寿	-10.0929
岩	-10.0929
島	-10.0929
嵐	-10.0929
己	-10.0929
巻き	-10.0929
布	-10.0929
幅	-10.0929
幹	-10.0929
征	-10.0929
急	-10.0929
恵	-10.0929
患	-10.0929
抱	-10.0929
拡	-10.0929
挑戦	-10.0929
捜	-10.0929
捲	-10.0929
掲	-10.0929
搬	-10.0929
撃	-10.0929
改	-10.0929
昇	-10.0929
易	-10.0929
普	-10.0929
景	-10.0929
暴	-10.0929
書かれてい	-10.0929
曹	-10.0929
最初の文	-10.0929
服	-10.0929
染	-10.0929
核	-10.0929
桜	-10.0929
標	-10.0929
模	-10.0929
殺	-10.0929
漠	-10.0929
激	-10.0929
濃	-10.0929
物語が書かれている	-10.0929
独	-10.0929
環	-10.0929
生徒	-10.0929
痢	-10.0929
療	-10.0929
瞳	-10.0929
矢	-10.0929
社会	-10.0929
社内の	-10.0929
社員	-10.0929
秩序	-10.0929
称	-10.0929
筒	-10.0929
籍	-10.0929
系	-10.0929
紐	-10.0929
網	-10.0929
罹	-10.0929
羊	-10.0929
耳	-10.0929
胴	-10.0929
脅	-10.0929
苦	-10.0929
薦	-10.0929
蛇	-10.0929
衝	-10.0929
被	-10.0929
諸	-10.0929
謀	-10.0929
貧	-10.0929
費	-10.0929
賢	-10.0929
赦	-10.0929
越	-10.0929
辛	-10.0929
迫	-10.0929
逆	-10.0929
連	-10.0929
運転	-10.0929
邦	-10.0929
量	-10.0929
銃	-10.0929
錐	-10.0929
鍵	-10.0929
闇	-10.0929
防	-10.0929
限	-10.0929
階	-10.0929
離	-10.0929
青	-10.0929
響	-10.0929
▁雨	-10.0929
の推	-10.0929
パンツ	-10.0929
冬一番の	-10.0929
戸	-10.0929
美	-10.0929
購	-10.0929
物語が書	-10.0929
額	-10.0929
X	-10.0929
“	-10.0929
▁古	-10.0929
に入った	-10.0929
り返	-10.0929
宮	-10.0929
工	-10.0929
擬	-10.0929
故	-10.0929
狭	-10.0929
産	-10.0929
等	-10.0929
読んだことな	-10.0929
▁クイズ	-10.0929
じゃ	-10.0929
走っ	-10.0929
般	-10.0929
V	-10.0929
ディ	-10.0929
並	-10.0929
如	-10.0929
庁	-10.0929
滑	-10.0929
相手	-10.0929
競	-10.0929
築	-10.0929
罪	-10.0929
譲	-10.0929
辞	-10.0929
選択	-10.0929
T	-10.0929
について述べられています	-10.0929
ぼ	-10.0929
ペンギンはヴィンセント	-10.0929
悟	-10.0929
検	-10.0929
純	-10.0929
胱	-10.0929
膀	-10.0929
膚	-10.0929
討	-10.0929
起	-10.0929
雨に	-10.0929
尺	-10.093
宣告	-10.093
に入れる	-10.093
エ	-10.093
デザイ	-10.093
平和	-10.093
忍	-10.093
憲	-10.093
操	-10.093
稀	-10.093
葛	-10.093
警	-10.093
超	-10.093
躇	-10.093
躊	-10.093
隠	-10.093
圧縮	-10.093
の原作	-10.093
▁スタ	-10.093
を順に	-10.093
テスト	-10.093
に最も	-10.093
バブル	-10.093
届	-10.093
暮	-10.093
藤	-10.093
えてあげ	-10.093
無事に到着	-10.0931
あげ	-10.0931
に相	-10.0931
ソース	-10.0931
伴	-10.0931
避	-10.0931
出方法	-10.0931
をいくつかあげ	-10.0931
▁上の文	-10.0932
レッ	-10.0933
ジュ	-10.0933
期的な	-10.0933
であると推測	-10.0933
ウェ	-10.0934
おかさ	-10.0934
を取っ	-10.0934
物忘れ	-10.0935
星人の	-10.0935
に進む	-10.0936
バイ	-10.0936
国民	-10.0936
るほど	-10.0937
ケース	-10.0937
ネット	-10.0937
を指し	-10.0937
ィング	-10.0938
パラ	-10.0938
重力	-10.0939
無事に	-10.0939
運動	-10.094
上がって	-10.094
部分	-10.094
トレ	-10.094
方法	-10.094
ライフ	-10.0941
ンダー	-10.0941
書き	-10.0942
られています	-10.0942
めたい	-10.0943
現代	-10.0943
えてい	-10.0943
ンセン	-10.0943
にとって	-10.0944
らかの	-10.0944
ッシュ	-10.0944
歩前	-10.0945
子供が走	-10.0945
を理解し	-10.0946
しまった	-10.0946
持っている	-10.0946
ポイ	-10.0947
ボン	-10.0947
った理由として	-10.0947
プト	-10.0949
に行き	-10.095
上がり	-10.095
トラ	-10.0951
不十分	-10.0951
入ってい	-10.0953
イデ	-10.0954
レー	-10.0955
友人と	-10.0955
入れ	-10.0955
ためであると	-10.0955
られて	-10.0957
ログ	-10.0957
早く	-10.0957
曖昧であると	-10.096
どれ	-10.096
について述べ	-10.0962
明確な	-10.0963
の確認	-10.0965
ておく	-10.0966
問い	-10.0967
から東	-10.0967
ってしまう	-10.0968
なれば	-10.0969
アド	-10.0969
を使用し	-10.0971
れている	-10.0971
キー	-10.0971
るでしょうか	-10.0972
数式を	-10.0973
ロイ	-10.0973
な表現	-10.0974
を想像して	-10.0974
使用	-10.0975
のに何回キーボードを叩	-10.0975
言った	-10.0975
る場合	-10.0977
ンド	-10.0981
上げ	-10.0982
スケ	-10.0986
変わったか	-10.0987
と比べ	-10.0988
大雪や	-10.0988
んだよ	-10.0988
トル	-10.0988
トマトソースは	-10.0991
かのように	-10.0991
てあげ	-10.0991
行動	-10.0992
考えてい	-10.0992
▁新し	-10.0994
大学	-10.0994
としては以下の	-10.0995
を取	-10.0995
を選	-10.0996
して以	-10.0997
た主人公	-10.0998
暗に	-10.1
続した	-10.1
を考える	-10.1004
辺に	-10.1005
セン	-10.1006
に良い	-10.1006
知り	-10.1007
割り	-10.1007
ムなど	-10.1008
に広	-10.1008
に変わった	-10.1009
になれば	-10.101
なければな	-10.1011
い質問	-10.1011
ドン	-10.1015
ース	-10.1017
スク	-10.1022
の主な	-10.1022
めている	-10.1024
理由として	-10.1024
りんごを	-10.1025
の娘の	-10.1025
子が	-10.1025
ないことを	-10.1026
プレイヤーを	-10.1026
話して	-10.1027
あき	-10.1028
というネ	-10.103
な花	-10.103
ロー	-10.103
きません	-10.1034
点から	-10.1034
と呼んでも	-10.1037
わり	-10.1038
の実	-10.104
話者	-10.104
に着い	-10.1042
なコミュニケーション	-10.1043
ないため	-10.1043
しちゃ	-10.1044
ることができる	-10.1048
く必要がある	-10.1048
アク	-10.1049
では猫	-10.1049
となり	-10.1049
ンタ	-10.105
てしまったこと	-10.105
先に	-10.1051
た議院	-10.1051
について順番に	-10.1052
ドライフードと	-10.1052
強い	-10.1054
いる人	-10.1055
ったと言	-10.1055
を変え	-10.1055
件を	-10.1057
を書く	-10.1057
ていて	-10.1058
課題を	-10.1059
を投	-10.1059
えている	-10.1063
列を	-10.1065
意味する	-10.1065
アル	-10.1068
るということ	-10.1068
の楽しい	-10.1069
味し	-10.1069
という疑問	-10.107
わる	-10.107
ルー	-10.107
の身長	-10.1072
の原子	-10.1072
を見ている	-10.1073
間で	-10.1082
善吉の	-10.1082
おそ	-10.1083
新入社員の	-10.1083
足し	-10.1084
を取り	-10.109
に到着した	-10.109
定されてい	-10.1093
含まれる都市名を	-10.1093
ったため	-10.1094
るほ	-10.1094
対して	-10.1098
医者の	-10.1099
ことを示	-10.1099
もしれ	-10.1104
いただ	-10.1106
水素は	-10.1109
はローマ	-10.111
ろう	-10.111
で知	-10.112
正しく	-10.113
ない場合は	-10.1133
ルシ	-10.1135
111	-10.1135
間に	-10.1136
が分かり	-10.1137
の意見を	-10.114
類に	-10.1141
下の文	-10.1141
が手	-10.1142
が得	-10.1145
原子番号は	-10.1156
たら	-10.1161
▁以下の文	-10.1165
となく	-10.1172
これに	-10.1177
世界を	-10.118
花の	-10.1181
ていること	-10.1181
手が	-10.1185
括弧を	-10.119
のように	-10.1195
よね	-10.1196
気持ちを	-10.1199
アイ	-10.12
れて	-10.12
リーで	-10.1205
に強	-10.1205
て社会の秩序	-10.1222
だよ	-10.123
したアクション	-10.1232
未来を	-10.1237
をテ	-10.124
国で	-10.1252
いない	-10.1254
から見	-10.1263
おく	-10.127
人で	-10.127
をすべて	-10.127
すものは	-10.1272
常に	-10.1273
を手に入れ	-10.1275
でコ	-10.1277
ないから	-10.128
は比	-10.1296
ろに	-10.1302
スという	-10.1303
ようとしてい	-10.1306
っか	-10.1308
えば	-10.1309
の理由を	-10.1314
である場合	-10.1317
時間を	-10.1321
話です	-10.1333
れます	-10.1341
彼女は	-10.1344
電話	-10.1346
法の	-10.1348
ムに	-10.1359
アン	-10.1367
ってあ	-10.1371
したとき	-10.1379
の疑問	-10.138
のタ	-10.1382
あなたを	-10.1385
リーが	-10.1386
て考え	-10.1389
夜の	-10.1403
後に	-10.1411
を伝え	-10.1421
のコン	-10.1425
で十分	-10.1432
は重	-10.1432
に言	-10.1438
▁古代ギリシャ	-10.1459
持ちか	-10.1459
前に	-10.1462
は下院	-10.1466
がストレス	-10.1469
いいか	-10.1479
19	-10.1503
えると	-10.1517
に行くの	-10.1521
に入る	-10.1522
葵と	-10.1523
か迷	-10.1524
男性が	-10.1546
が入	-10.1551
のタイトル	-10.1563
の政治	-10.1564
を予想し	-10.1564
トで	-10.1568
からこの	-10.1573
アや	-10.1575
ずに	-10.1583
に触	-10.1583
の単語	-10.1589
い時間	-10.159
カード	-10.1608
用い	-10.1608
主に	-10.1611
みや	-10.1613
気に	-10.1614
行く	-10.1637
長さ	-10.1638
なこと	-10.1642
あるか	-10.1654
が登場	-10.1661
に戻って	-10.1662
▁子供が	-10.1663
にはあ	-10.1667
やり	-10.1673
しようと	-10.1677
が多い	-10.168
のみで	-10.1686
2.	-10.1713
のゴミ	-10.1718
▁(3	-10.173
しいです	-10.173
目は	-10.1732
けた	-10.1737
の生	-10.1737
は政治	-10.174
ひと	-10.1753
ることは	-10.1758
ものを	-10.1762
ができた	-10.1769
の映画	-10.1773
▁25	-10.1776
ないん	-10.1778
▁悠	-10.1781
してく	-10.1785
もので	-10.1789
りする	-10.1811
族の	-10.1827
の表現	-10.1827
表に	-10.1829
なもの	-10.1837
ードが	-10.1846
ていない	-10.1856
表すと	-10.1866
が流	-10.1875
気を	-10.1879
みます	-10.1886
の発	-10.189
下院と	-10.1892
それぞれが	-10.1917
選択肢は	-10.1922
述べ	-10.1931
の気	-10.1945
の娘	-10.196
答えを	-10.1973
はない	-10.1983
で大	-10.1986
私の	-10.1986
ができる	-10.2003
はそれぞれ	-10.2006
さんも	-10.2008
かさ	-10.2032
方が	-10.2034
▁花粉	-10.2056
▁安全	-10.2061
▁安	-10.2062
▁花粉症	-10.2064
回キーボードを叩く必要がある	-10.2068
▁東	-10.2069
の小説	-10.2076
を順番に	-10.2126
めで	-10.2151
ない場	-10.2159
▁クマ	-10.2165
加え	-10.2196
をしている	-10.2241
が答え	-10.2253
性が	-10.2253
スを	-10.2289
11	-10.229
という意味であ	-10.2306
なり	-10.2324
化	-10.2324
いてください	-10.2326
契約の	-10.2329
大きな	-10.2335
をご	-10.2339
を作	-10.2354
▁じ	-10.237
▁男	-10.2412
温に	-10.2427
呼ばれる	-10.2445
できるの	-10.2451
てて	-10.2455
興味	-10.2467
▁手	-10.2468
▁主人公	-10.2518
は上院と	-10.2527
との楽しい時間を	-10.2533
人に	-10.2589
は彼	-10.2594
たか	-10.2643
クで	-10.2687
。「	-10.2723
鉛筆	-10.2741
が高	-10.2778
体は	-10.2799
は一	-10.2814
のア	-10.2839
て面白い	-10.2904
面に	-10.2911
ている場合	-10.2935
ないか	-10.2954
に進	-10.2988
たく	-10.2991
答えの	-10.3004
▁(2	-10.3021
で何	-10.3026
にあります	-10.3035
をそ	-10.3044
と考えられているから	-10.3092
のお	-10.3131
▁しか	-10.3159
かについて	-10.3169
をお	-10.3205
▁以	-10.3208
て選	-10.3234
しな	-10.3272
成する	-10.3275
ごの	-10.3283
入力を	-10.3296
は物	-10.3348
のどちら	-10.3366
は誰	-10.3366
を描い	-10.3392
の人	-10.3412
したか	-10.3416
文の	-10.3421
をすると	-10.3469
めようとし	-10.3483
が出	-10.3491
▁猫	-10.3571
祝日だ	-10.3572
をする	-10.3635
物を	-10.3656
189	-10.3669
るという	-10.3705
のであ	-10.3778
▁ここ	-10.3794
の生き	-10.3825
を持っています	-10.384
りに	-10.3841
なに	-10.3845
に向	-10.3865
▁キャット	-10.3894
▁になり	-10.3913
▁ネ	-10.3933
たんだ	-10.4003
髪	-11.4242
馴	-11.4243
飽	-11.4244
顧	-11.4245
頼	-11.4246
雑	-11.4247
隊	-11.4248
閲	-11.4249
閥	-11.425
鎌	-11.4251
銭	-11.4252
釈	-11.4253
郵	-11.4254
逃	-11.4255
送	-11.4256
退	-11.4257
迎	-11.4258
踏	-11.4259
賛	-11.426
誤	-11.4261
訓	-11.4262
角	-11.4263
複	-11.4264
製	-11.4265
補	-11.4266
菓	-11.4267
致	-11.4268
肉	-11.4269
缶	-11.427
繰	-11.4271
織	-11.4272
練	-11.4273
策	-11.4274
童	-11.4275
竜	-11.4276
穏	-11.4277
病	-11.4278
留	-11.4279
畑	-11.428
甲	-11.4281
猛	-11.4282
熟	-11.4283
濡	-11.4284
漫	-11.4285
漁	-11.4286
渡	-11.4287
涯	-11.4288
浴	-11.4289
河	-11.429
江	-11.4291
毎	-11.4292
歓	-11.4293
歌	-11.4294
欠	-11.4295
柱	-11.4296
朝	-11.4297
望	-11.4298
替	-11.4299
更	-11.43
晴	-11.4301
救	-11.4302
携	-11.4303
探	-11.4304
捻	-11.4305
拓	-11.4306
批	-11.4307
我	-11.4308
懐	-11.4309
悲	-11.431
志	-11.4311
従	-11.4312
延	-11.4313
府	-11.4314
幕	-11.4315
崩	-11.4316
就	-11.4317
将	-11.4318
孫	-11.4319
存	-11.432
妥	-11.4321
夷	-11.4322
失	-11.4323
夕	-11.4324
壊	-11.4325
堂	-11.4326
圭	-11.4327
園	-11.4328
図	-11.4329
四	-11.433
喩	-11.4331
唆	-11.4332
各	-11.4333
勉	-11.4334
削	-11.4335
則	-11.4336
写	-11.4337
典	-11.4338
児	-11.4339
傍	-11.434
候	-11.4341
倉	-11.4342
佑	-11.4343
伊	-11.4344
亡	-11.4345
井	-11.4346
互	-11.4347
乗	-11.4348
ヨ	-11.4349
ヒ	-11.435
ぷ	-11.4351
づ	-11.4352
#	-11.4353
黄	-11.4354
願	-11.4355
酸	-11.4356
都	-11.4357
遺	-11.4358
距	-11.4359
許	-11.436
薔	-11.4361
薇	-11.4362
脈	-11.4363
緒	-11.4364
紀	-11.4365
窟	-11.4366
秩	-11.4367
眺	-11.4368
盲	-11.4369
火	-11.437
滅	-11.4371
洞	-11.4372
沈	-11.4373
歴	-11.4374
根	-11.4375
条	-11.4376
机	-11.4377
曲	-11.4378
曖	-11.4379
昧	-11.438
支	-11.4381
捨	-11.4382
挙	-11.4383
挑	-11.4384
悔	-11.4385
徒	-11.4386
序	-11.4387
市	-11.4388
尋	-11.4389
宝	-11.439
夢	-11.4391
医	-11.4392
働	-11.4393
ぜ	-11.4394
y	-11.4395
*	-11.4396
齢	-11.4397
陽	-11.4398
閉	-11.4399
鉛	-11.44
軍	-11.4401
賭	-11.4402
謎	-11.4403
課	-11.4404
試	-11.4405
託	-11.4406
襲	-11.4407
落	-11.4408
興	-11.4409
脱	-11.441
置	-11.4411
箱	-11.4412
症	-11.4413
異	-11.4414
猟	-11.4415
注	-11.4416
杯	-11.4417
旨	-11.4418
括	-11.4419
抽	-11.442
忘	-11.4421
徴	-11.4422
弧	-11.4423
帰	-11.4424
帯	-11.4425
客	-11.4426
増	-11.4427
境	-11.4428
営	-11.4429
喜	-11.443
右	-11.4431
去	-11.4432
危	-11.4433
午	-11.4434
劇	-11.4435
利	-11.4436
ヴ	-11.4437
ぽ	-11.4438
H	-11.4439
養	-11.444
談	-11.4441
脚	-11.4442
絵	-11.4443
種	-11.4444
準	-11.4445
況	-11.4446
母	-11.4447
校	-11.4448
栄	-11.4449
昔	-11.445
掛	-11.4451
戻	-11.4452
巻	-11.4453
宙	-11.4454
宇	-11.4455
婚	-11.4456
基	-11.4457
和	-11.4458
参	-11.4459
刑	-11.446
値	-11.4461
係	-11.4462
ォ	-11.4463
P	-11.4464
驚	-11.4465
較	-11.4466
買	-11.4467
貴	-11.4468
粉	-11.4469
科	-11.447
登	-11.4471
源	-11.4472
権	-11.4473
未	-11.4474
攻	-11.4475
引	-11.4476
式	-11.4477
吹	-11.4478
史	-11.4479
勝	-11.448
