<pad>	0
<unk>	0
<s>	0
</s>	0
<USER>	0
<ASSISTANT>	0
<SYSTEM>	0
<bof>	0
<eof>	0
、	-2.32782
▁	-3.11797
。	-3.24629
・	-3.74593
の	-3.76381
は	-3.7929
が	-4.57586
を	-4.75591
と	-4.80208
で	-4.89033
に	-4.92594
)	-4.97884
(	-5.08191
年	-5.27496
?	-5.4026
や	-5.5622
である	-5.57839
:	-5.78406
2	-5.82937
1	-5.93381
▁-	-5.93829
」	-5.97769
「	-6.01339
から	-6.0324
月	-6.03924
3	-6.11993
し	-6.23123
た	-6.29305
には	-6.32545
する	-6.3455
した	-6.3726
この	-6.40431
4	-6.4382
も	-6.50571
か	-6.51367
る	-6.52314
5	-6.53113
,	-6.53897
』	-6.54849
日	-6.56688
では	-6.59012
年に	-6.61515
その	-6.6319
として	-6.64265
ス	-6.69657
『	-6.70388
など	-6.7245
とは	-6.78306
.	-6.84063
-	-6.86842
であり	-6.87533
ている	-6.87841
▁"	-6.88119
によって	-6.89284
6	-6.9196
10	-6.92274
された	-6.99793
人	-7.07861
8	-7.08052
または	-7.1175
り	-7.11772
だ	-7.12256
s	-7.12493
7	-7.12825
な	-7.13162
という	-7.15016
がある	-7.15255
また	-7.15645
ズ	-7.17146
つの	-7.17213
している	-7.19966
年の	-7.21748
ラ	-7.22211
9	-7.22261
ア	-7.23168
こと	-7.23303
ト	-7.24151
/	-7.2915
ため	-7.33479
て	-7.35684
ド	-7.41086
多くの	-7.41747
12	-7.43576
にある	-7.448
です	-7.46382
ク	-7.47033
される	-7.47699
い	-7.47932
され	-7.5016
年から	-7.51071
20	-7.51169
C	-7.52072
リ	-7.57696
ル	-7.58292
第	-7.58416
A	-7.58741
他の	-7.60044
ます	-7.60341
ナ	-7.60714
まで	-7.60886
11	-7.61318
しかし	-7.6327
だった	-7.63864
カ	-7.64425
より	-7.65468
のか	-7.65737
彼は	-7.65936
』、『	-7.66466
的な	-7.6832
ロ	-7.68472
ザ	-7.6867
による	-7.69023
水	-7.69316
回	-7.69619
タ	-7.69801
ために	-7.71193
デ	-7.7144
マ	-7.71914
への	-7.72997
などの	-7.73088
となった	-7.73597
ン	-7.76672
データ	-7.76996
く	-7.77214
的	-7.78194
ゲーム	-7.78336
後	-7.78357
性	-7.78917
して	-7.79256
アメリカ	-7.79288
映画	-7.7989
K	-7.80025
時間	-7.80673
大	-7.81234
マン	-7.81354
これらの	-7.81459
S	-7.8292
について	-7.8328
そして	-7.83287
ある	-7.83516
されている	-7.84185
もの	-7.84269
における	-7.84576
コ	-7.85323
F	-7.85474
バ	-7.8608
システム	-7.86603
ダ	-7.86982
ム	-7.87064
国	-7.87369
州	-7.89088
B	-7.89776
これは	-7.90711
チーム	-7.90799
と呼ばれる	-7.91148
者	-7.92007
m	-7.92239
のような	-7.92732
ことができる	-7.93008
イ	-7.9309
15	-7.9337
にも	-7.93496
リー	-7.93519
日に	-7.9377
本	-7.94017
最初の	-7.94348
できる	-7.95203
人の	-7.95232
法	-7.95539
ら	-7.95565
オ	-7.95611
数	-7.95869
新しい	-7.9599
った	-7.96181
インド	-7.96583
オブ	-7.96643
"	-7.9674
力	-7.97247
その後	-7.978
であった	-7.98227
D	-7.98362
同	-7.99624
を持つ	-7.99685
特に	-7.99844
フ	-7.99962
すべての	-8.00745
ディ	-8.0137
つ	-8.02396
を含む	-8.03599
でも	-8.03851
度	-8.03866
彼の	-8.03954
約	-8.04215
18	-8.04589
レ	-8.0468
サ	-8.05196
さまざまな	-8.05428
エ	-8.0571
T	-8.05824
E	-8.06566
があり	-8.08048
R	-8.08443
シ	-8.08745
中	-8.08835
最も	-8.09168
ティ	-8.09304
17	-8.09405
き	-8.09568
世界	-8.09635
となる	-8.09962
さらに	-8.10029
y	-8.10317
ブ	-8.1034
n	-8.10356
▁1.	-8.11022
▁2.	-8.11604
になる	-8.1181
30	-8.11869
都市	-8.12621
ていた	-8.12656
M	-8.1304
よりも	-8.13687
16	-8.13958
～	-8.14109
スポーツ	-8.14358
年には	-8.14551
!	-8.14774
イン	-8.14897
モデル	-8.15144
P	-8.15197
▁3.	-8.15939
により	-8.16011
ない	-8.17089
プ	-8.17527
手	-8.18057
ジ	-8.18582
例えば	-8.19106
I	-8.19475
大学	-8.19783
年まで	-8.19915
ですか	-8.20319
に関する	-8.20327
=	-8.20454
す	-8.20483
に対する	-8.205
地域	-8.20632
場合	-8.21538
ミ	-8.21626
ニ	-8.21652
ことで	-8.21982
13	-8.22093
前	-8.22818
ジョン	-8.23562
とは何か	-8.23813
および	-8.24212
島	-8.245
アルバム	-8.25401
ており	-8.25451
ビ	-8.25707
アメリカの	-8.25873
ガ	-8.26194
e	-8.26595
t	-8.26727
語	-8.26895
分	-8.27016
14	-8.27123
場所	-8.279
サービス	-8.28115
家	-8.28247
100	-8.28614
用	-8.28708
技術	-8.29127
グ	-8.29291
のために	-8.30611
一	-8.30746
ネ	-8.31304
バー	-8.31766
いくつかの	-8.33495
音楽	-8.33658
シーズン	-8.3387
マイル	-8.33928
あるいは	-8.3399
自分の	-8.34001
目	-8.34309
点	-8.34322
ロー	-8.34342
グループ	-8.34874
ように	-8.35559
キ	-8.35679
ウ	-8.35754
言語	-8.35849
&	-8.35979
かもしれない	-8.36563
パ	-8.36887
トン	-8.37145
km	-8.37165
フランス	-8.37364
19	-8.37613
クラブ	-8.37689
ノ	-8.38017
だろう	-8.38108
L	-8.38577
パン	-8.38748
位	-8.38951
生	-8.39075
r	-8.39201
▁*	-8.39772
セ	-8.39812
G	-8.40255
大きな	-8.40276
していた	-8.40583
米国	-8.40961
の中で	-8.40962
▁4.	-8.40962
問題	-8.40978
それ	-8.41193
」、「	-8.41235
年間	-8.41724
車	-8.41731
川	-8.42066
後に	-8.42402
アン	-8.42427
経済	-8.42625
海	-8.42713
ラン	-8.43361
ハ	-8.43473
各	-8.43615
体	-8.43659
ボ	-8.4392
i	-8.43929
モ	-8.44455
N	-8.44558
'	-8.44598
料理	-8.44683
において	-8.44692
万	-8.44986
ための	-8.45293
チ	-8.45323
O	-8.45346
シリーズ	-8.45477
いた	-8.45703
スター	-8.46343
機能	-8.46387
テ	-8.46433
動物	-8.46681
化	-8.47438
物	-8.4791
って	-8.47996
高	-8.4802
ラー	-8.48164
活動	-8.48377
名	-8.48426
外	-8.48498
研究	-8.48558
リーグ	-8.48618
メ	-8.48658
通常	-8.48793
選手	-8.48841
X	-8.48848
賞	-8.49375
イギリス	-8.49491
d	-8.49849
犬	-8.49886
ボール	-8.50048
ことを	-8.50696
さ	-8.50956
地	-8.5109
私は	-8.51127
上	-8.51223
小さな	-8.51484
o	-8.51501
方法	-8.51957
め	-8.52068
情報	-8.523
特定の	-8.5239
プロ	-8.5268
長	-8.53011
とともに	-8.53398
月に	-8.53883
ドイツ	-8.54198
▁この	-8.54565
ほとんどの	-8.54659
非常に	-8.54998
う	-8.55005
行	-8.55009
アル	-8.5526
を使って	-8.55297
a	-8.55515
製品	-8.55754
シー	-8.56574
l	-8.56644
企業	-8.5672
エネルギー	-8.57232
運動	-8.57578
中国	-8.57681
となり	-8.57972
サン	-8.58083
カー	-8.58141
ビル	-8.58257
レース	-8.58746
一般的に	-8.58978
プロセス	-8.59042
彼女は	-8.59116
H	-8.59259
シュ	-8.59328
文化	-8.59446
ケ	-8.59518
発	-8.59607
み	-8.59752
元	-8.60149
ッ	-8.60435
すること	-8.60539
40	-8.60799
戦争	-8.61047
させる	-8.61076
ヨーロッパ	-8.61309
山	-8.61374
No	-8.61568
社会	-8.616
は通常	-8.61674
出	-8.62047
お	-8.62122
W	-8.62313
リスト	-8.62559
不	-8.62774
er	-8.62799
ネットワーク	-8.62935
様々な	-8.63256
リン	-8.63515
ではない	-8.63564
例	-8.6407
電気	-8.64083
女性	-8.64332
50	-8.64403
ロック	-8.64542
k	-8.6455
っている	-8.64636
ドル	-8.64955
時	-8.65
億	-8.65109
組織	-8.65156
環境	-8.65185
▁5.	-8.65342
マー	-8.65689
ニー	-8.65858
ヤ	-8.66118
会社	-8.66161
ソフトウェア	-8.66246
25	-8.66403
フィート	-8.6654
ビジネス	-8.66727
ベ	-8.66748
▁of	-8.66788
▁なぜ	-8.66966
色	-8.67018
ヒ	-8.67092
en	-8.6729
無	-8.67748
ではなく	-8.67814
オーストラリア	-8.67904
試合	-8.67957
このような	-8.68166
でもある	-8.6841
NBA	-8.68633
p	-8.68701
w	-8.68709
することができる	-8.6877
曲	-8.68783
[	-8.68794
ツ	-8.68901
プログラム	-8.69061
下	-8.69106
ニューヨーク	-8.69191
現在	-8.69517
The	-8.69541
線	-8.69726
J	-8.69965
的に	-8.70053
重要な	-8.70108
何	-8.70114
ことは	-8.70411
前に	-8.70601
ゴ	-8.70834
u	-8.70937
24	-8.71045
ター	-8.71086
現在の	-8.71155
に対して	-8.71202
学	-8.71316
湖	-8.71317
するために	-8.71455
ー	-8.71575
彼らは	-8.71766
どの	-8.71998
だが	-8.72234
同じ	-8.72256
などがある	-8.7251
音	-8.72727
子	-8.73027
ジャ	-8.73061
ワ	-8.73265
リング	-8.73471
スキー	-8.73518
ヴィ	-8.73617
コーヒー	-8.73668
非	-8.73686
c	-8.73803
全	-8.73806
計画	-8.73836
2022	-8.74102
ギター	-8.74122
気	-8.74181
V	-8.74221
なら	-8.74376
22	-8.74381
とき	-8.74826
日本	-8.75104
キー	-8.75182
主に	-8.75244
開発	-8.75362
素晴らしい	-8.75814
ピ	-8.76155
よう	-8.76453
家族	-8.76481
によると	-8.76528
国際	-8.76713
al	-8.76794
レイ	-8.77232
間	-8.77332
エル	-8.77413
作品	-8.77446
g	-8.77456
たり	-8.77505
心	-8.77609
21	-8.77884
面	-8.77895
キング	-8.7792
プロジェクト	-8.77956
AI	-8.78149
フットボール	-8.78229
複数の	-8.78251
光	-8.78351
異なる	-8.78443
新	-8.78499
60	-8.78551
します	-8.79264
人間	-8.79302
良い	-8.79306
人は	-8.79704
船	-8.79877
シャ	-8.8032
戦	-8.80492
28	-8.8054
内	-8.80602
もある	-8.80724
銀行	-8.80925
』(	-8.80928
スト	-8.81211
社	-8.81298
からの	-8.81308
対	-8.81317
メートル	-8.81383
ジェ	-8.81476
0	-8.81501
方	-8.81776
教育	-8.81828
木	-8.81849
部門	-8.81873
ほど	-8.82004
金	-8.82246
を教えてください	-8.82346
管理	-8.82608
コード	-8.82784
最大の	-8.83208
コン	-8.83212
種	-8.83313
勝	-8.83695
ジェームズ	-8.83853
関係	-8.83925
優勝	-8.84031
行動	-8.84075
にとって	-8.8415
植物	-8.84261
U	-8.84396
仕事	-8.84402
風	-8.84466
最高の	-8.84575
個人	-8.84616
ペ	-8.85119
型	-8.85176
ポイント	-8.85198
れば	-8.85381
セット	-8.85437
x	-8.85608
流	-8.85678
クリケット	-8.85692
b	-8.85697
カナダ	-8.86021
ビーチ	-8.86024
初の	-8.86047
といった	-8.86348
チーズ	-8.86445
てきた	-8.86504
ながら	-8.86643
アー	-8.86907
その他の	-8.8697
作	-8.87045
学校	-8.87176
一般的な	-8.87237
カル	-8.87349
王	-8.87575
f	-8.8773
ソン	-8.87765
中に	-8.87778
歳	-8.87825
設計	-8.87854
なのか	-8.88058
道	-8.88111
バンド	-8.88523
国家	-8.88724
科学	-8.88827
のための	-8.89064
足	-8.89125
人口	-8.89184
系	-8.89191
トップ	-8.8953
トレーニング	-8.89908
定	-8.89981
ナー	-8.90227
大統領	-8.90601
となっている	-8.90673
ま	-8.90681
ギ	-8.90859
市場	-8.90951
以上の	-8.91138
最後の	-8.91622
のうち	-8.91632
ロンドン	-8.92053
ベル	-8.92079
カップ	-8.92105
ブランド	-8.92311
人が	-8.92318
空	-8.92443
自然	-8.92556
こともある	-8.92591
なさい	-8.92611
イタリア	-8.92661
少なくとも	-8.92931
能力	-8.93062
サッカー	-8.93194
日生まれ	-8.93429
政府	-8.93451
わ	-8.93819
は何	-8.93886
の一部	-8.9392
;	-8.94204
に位置する	-8.94213
を提供する	-8.94215
られる	-8.94362
ライン	-8.94543
火	-8.94681
なければならない	-8.94849
太陽	-8.94992
役	-8.95179
んだ	-8.95421
ダー	-8.95644
顧客	-8.95671
軍	-8.95747
だけでなく	-8.96041
パリ	-8.96047
ジョージ	-8.96257
別の	-8.96281
ソ	-8.96323
場合は	-8.9646
ガン	-8.96534
ています	-8.96644
なかった	-8.96718
を通じて	-8.96792
26	-8.96838
白	-8.96907
最大	-8.96969
量	-8.96992
ロン	-8.97024
を務めた	-8.97282
のある	-8.97299
ファン	-8.97327
世	-8.97721
平均	-8.97722
サー	-8.9777
時代	-8.97845
ing	-8.98124
パー	-8.98151
地球	-8.98189
いる	-8.98507
どのような	-8.98509
熱	-8.98589
結果	-8.98628
南	-8.98716
イギリスの	-8.98739
ファ	-8.98806
子供	-8.98819
代	-8.98856
リア	-8.99675
ナショナル	-8.99965
プレー	-8.99973
自転車	-9.00285
をする	-9.0032
シングル	-9.0054
させ	-9.00546
2012	-9.0064
で最も	-9.00681
大会	-9.00754
有名な	-9.0088
しか	-9.01006
まず	-9.01038
ときに	-9.01057
ポ	-9.01086
形	-9.01248
_	-9.01388
ˈ	-9.0165
あなたの	-9.01752
分析	-9.0183
猫	-9.02145
を使う	-9.02194
生産	-9.02223
神	-9.02389
コンピューター	-9.02493
作家	-9.0261
記録	-9.02929
ものである	-9.03059
状態	-9.03078
ヴァ	-9.03176
米	-9.03189
ことである	-9.03517
以上	-9.03517
29	-9.03519
]	-9.03614
▁S	-9.03623
ホ	-9.03684
コンピュータ	-9.03757
人間の	-9.03924
}	-9.04029
ローマ	-9.04035
フィールド	-9.0406
27	-9.04191
したり	-9.04205
れ	-9.04236
ガー	-9.04269
小	-9.04303
市	-9.04415
紀元前	-9.04438
ような	-9.04539
バス	-9.0463
自由	-9.04782
投資	-9.04799
郡	-9.04801
ました	-9.04883
iPhone	-9.04924
500	-9.04941
ことが多い	-9.05003
z	-9.05163
連邦	-9.05459
はすべて	-9.05533
世紀	-9.05554
のひとつ	-9.0576
赤	-9.05837
h	-9.06064
は弦楽器	-9.06075
へ	-9.06079
エンジン	-9.06245
センター	-9.06316
に基づいて	-9.06338
村	-9.06341
スペイン	-9.06358
テレビ	-9.06363
可能性がある	-9.06388
政治	-9.06505
増	-9.06554
理由	-9.06638
肉	-9.07067
カン	-9.07088
テスト	-9.07124
を識別する	-9.07404
アプローチ	-9.07423
よく	-9.07426
になった	-9.07613
ロード	-9.07667
人物	-9.07763
られた	-9.07864
のひとつである	-9.07935
バン	-9.08042
必要がある	-9.08074
があります	-9.08095
トラ	-9.08171
書	-9.08174
惑星	-9.08292
話	-9.08347
として知られる	-9.08442
もので	-9.08574
アーティスト	-9.08604
最後に	-9.08616
られ	-9.08705
アンド	-9.08725
スイス	-9.08751
ホール	-9.08872
ワールド	-9.08932
公園	-9.09097
ロシア	-9.09227
カリフォルニア州	-9.09274
高い	-9.09278
層	-9.0985
西	-9.09867
LLM	-9.09912
つまり	-9.09922
け	-9.09931
それは	-9.09968
ライト	-9.10268
入	-9.10366
ことが	-9.10409
▁[	-9.1071
細胞	-9.10938
食	-9.1101
とその	-9.11049
む	-9.11095
かどうか	-9.11154
があった	-9.11184
万人	-9.11246
リード	-9.11365
ゲ	-9.1137
23	-9.11458
版	-9.11462
のように	-9.11754
号	-9.11904
in	-9.11906
しばしば	-9.11906
ブルー	-9.12078
私の	-9.12084
パーク	-9.12115
頭	-9.12118
旅行	-9.12269
価格	-9.12286
アフリカ	-9.12307
攻撃	-9.12318
電子	-9.12343
レン	-9.12435
実	-9.12443
イベント	-9.12497
an	-9.1251
主	-9.12549
のことである	-9.12678
上で	-9.12769
ラム	-9.1294
おり	-9.12983
を持ち	-9.12984
トゥ	-9.13094
シティ	-9.13105
っ	-9.13197
一方	-9.13298
着	-9.13392
経験	-9.13522
ツアー	-9.13618
▁the	-9.1362
部	-9.13698
タイ	-9.13747
上の	-9.14604
の両方	-9.14626
部分	-9.14679
卵	-9.14701
ビー	-9.1476
たい	-9.14775
え	-9.14999
目的	-9.15024
ブル	-9.15026
北	-9.15166
ライ	-9.15253
アメリカン	-9.1545
それぞれ	-9.15614
にもかかわらず	-9.15713
伝統的な	-9.15761
ツール	-9.15896
塩	-9.16058
唯一の	-9.16111
200	-9.16213
Y	-9.16256
マイケル	-9.16403
)、『	-9.165
可能な	-9.16662
エン	-9.1708
を作る	-9.17205
31	-9.17277
コー	-9.17331
us	-9.17396
秒	-9.17434
ワシントン	-9.17485
ワイン	-9.17517
東	-9.17598
監督	-9.17662
年にかけて	-9.17755
を持っている	-9.17941
ゴール	-9.17949
再	-9.17962
ルール	-9.17987
長い	-9.18056
ゴルフ	-9.18239
世界の	-9.18575
ベース	-9.18633
▁どの楽器が弦楽器か打楽器か	-9.18744
メディア	-9.18757
80	-9.18845
スペース	-9.18911
イングランド	-9.1892
適切な	-9.19203
アプリケーション	-9.19217
スタイル	-9.19286
ことだ	-9.19311
個	-9.19316
チャ	-9.19386
チームは	-9.19544
内の	-9.19571
状況	-9.19599
広く	-9.19665
バル	-9.19667
理論	-9.19758
ていない	-9.19842
タイム	-9.19919
ガス	-9.19972
▁A	-9.19974
制	-9.2
セント	-9.20031
▁C	-9.20092
1960	-9.20139
名前	-9.20151
は打楽器	-9.20169
英国	-9.20308
期	-9.20333
愛	-9.20342
ビデオ	-9.20395
主な	-9.20423
だけ	-9.207
議会	-9.20718
インドの	-9.20796
要素	-9.20799
ウィリアム	-9.20931
1990	-9.21178
▁B	-9.21242
要	-9.21246
ミュージック	-9.21404
構造	-9.21437
ar	-9.21583
自動車	-9.21604
フィ	-9.21717
キャリア	-9.2202
アジア	-9.22116
レッド	-9.22179
re	-9.22464
オン	-9.22465
しない	-9.22479
レス	-9.22551
材料	-9.22551
生活	-9.22595
保護	-9.22655
友人	-9.22733
タンパク質	-9.22736
すぐに	-9.22872
そのため	-9.23035
委員会	-9.23085
その結果	-9.23094
機	-9.23127
地元の	-9.23238
フォード	-9.23248
てください	-9.23547
当時	-9.23693
インチ	-9.2376
アイ	-9.23878
パス	-9.23957
▁P	-9.24004
ハウス	-9.24019
ジュ	-9.24034
しており	-9.24113
学習	-9.24206
オープン	-9.24271
のですか	-9.24388
場	-9.24483
退	-9.24704
on	-9.25
ると	-9.2503
ハイ	-9.2507
局	-9.25113
、"	-9.25128
すると	-9.25133
ソース	-9.25204
カード	-9.25229
以下の	-9.25312
通り	-9.25395
バスケットボール	-9.25416
立	-9.25486
を指す	-9.25503
としては	-9.25525
コミュニティ	-9.25546
処理	-9.25573
アウト	-9.25608
製造	-9.25717
からなる	-9.25725
ること	-9.25756
を行う	-9.25802
産業	-9.25824
食事	-9.25865
ルー	-9.25994
からだ	-9.26023
カレッジ	-9.26024
全米	-9.26029
死	-9.26159
ベスト	-9.26162
言葉	-9.26212
ることができる	-9.26277
用の	-9.26364
デジタル	-9.26498
建物	-9.26509
レベル	-9.26694
英語	-9.26845
インターネット	-9.26852
石	-9.27009
is	-9.27059
健康	-9.27238
彼女の	-9.27343
ボート	-9.27404
再び	-9.27479
星	-9.27805
める	-9.27832
ウェイ	-9.27912
大陸	-9.27921
ショー	-9.27939
反応	-9.28313
ボストン	-9.28325
することで	-9.2837
ネット	-9.28391
正	-9.28567
クラス	-9.28586
35	-9.28617
70	-9.28647
式	-9.28825
協会	-9.28888
マーク	-9.28926
2023	-9.28938
ビッグ	-9.28995
競技	-9.29049
ポンド	-9.29055
ギリシャ	-9.29148
ワン	-9.29195
使用	-9.29349
間の	-9.29396
タン	-9.29399
|	-9.29402
生まれ	-9.29425
プラットフォーム	-9.29626
選挙	-9.29732
代表	-9.29765
次の	-9.29846
花	-9.29861
オリンピック	-9.29892
魚	-9.30042
の間	-9.30094
90	-9.3021
バック	-9.30227
グリーン	-9.30373
族	-9.30391
ブラック	-9.30421
独立	-9.3047
合	-9.30646
ランド	-9.30698
北米	-9.30704
ハリー	-9.30976
-19	-9.3102
芸術	-9.31108
を受け	-9.3115
機械	-9.31251
▁6.	-9.31255
見	-9.31288
ユーザー	-9.31535
私	-9.31661
年代	-9.31759
のみ	-9.31777
シン	-9.31831
コース	-9.3193
戦略	-9.32002
の主な	-9.32039
オー	-9.32054
彼らの	-9.32173
オール	-9.32183
ダン	-9.3223
先	-9.32247
公	-9.32337
なぜ	-9.32413
物質	-9.32445
デル	-9.32471
ず	-9.32509
ことができます	-9.32634
2020	-9.32848
側	-9.32864
野菜	-9.32868
ック	-9.32878
リスク	-9.32943
ra	-9.32961
低	-9.32965
キャラクター	-9.32982
チェス	-9.33034
可能性	-9.33156
年代に	-9.33161
自分	-9.33206
効果	-9.33282
ur	-9.33349
によれば	-9.33391
俳優	-9.33392
たちは	-9.33487
シカゴ	-9.33548
母	-9.33623
動	-9.33635
▁F	-9.33674
▁これらの	-9.33677
会	-9.33706
評価	-9.33792
転	-9.33818
げ	-9.33833
値	-9.34024
歴史	-9.34083
キロ	-9.34102
事業	-9.34246
のだ	-9.34289
サイズ	-9.34347
価値	-9.34397
すべて	-9.34422
カ国	-9.34553
計算	-9.34574
分野	-9.34653
できない	-9.34654
生物	-9.34707
教会	-9.34711
タスク	-9.3473
私たちは	-9.34739
定義	-9.34751
人気	-9.34775
遺伝子	-9.3491
鳥	-9.35301
初	-9.35441
小説	-9.3546
」(	-9.35461
させた	-9.35474
ポール	-9.35487
夜	-9.356
SF	-9.358
はまた	-9.35831
中の	-9.35912
航空	-9.35963
主義	-9.35964
の間に	-9.35984
それが	-9.35993
マシン	-9.36011
地方	-9.36041
学生	-9.36121
近く	-9.3622
得点	-9.36432
2003	-9.36513
レコード	-9.36615
テーブル	-9.36704
ジー	-9.36878
万ドル	-9.36932
要因	-9.36961
ニュージーランド	-9.37014
ed	-9.37017
後の	-9.37095
特徴	-9.37117
知	-9.37146
障害	-9.37542
食べ物	-9.37562
1998	-9.37579
知識	-9.37621
サイド	-9.37652
これ	-9.37677
成功	-9.37711
訓練	-9.37792
今	-9.3801
県	-9.38021
の名前	-9.38059
アイルランド	-9.3806
国立公園	-9.38081
とても	-9.3812
紙	-9.38128
いて	-9.38282
ヌ	-9.38506
期間	-9.38513
2004	-9.38575
はない	-9.38699
契約	-9.38861
テニス	-9.38872
アップ	-9.39106
著	-9.39132
トーナメント	-9.39138
▁and	-9.39142
おそらく	-9.39152
+	-9.39317
美しい	-9.39578
テスラ	-9.39598
ro	-9.39614
空気	-9.39627
パワー	-9.39705
安全	-9.39722
la	-9.39773
le	-9.39773
ピザ	-9.3978
ファイル	-9.40144
ジョー	-9.40153
セキュリティ	-9.40173
雪	-9.40232
社会的	-9.4025
ジャック	-9.40256
リンゴ	-9.40271
ましょう	-9.40357
リス	-9.40455
移動	-9.40656
シアトル	-9.40701
本の	-9.40752
条件	-9.40775
と考えられている	-9.40891
ウェスト	-9.40961
男子	-9.40963
テキスト	-9.41004
考え	-9.4106
ことがある	-9.41103
at	-9.4118
多	-9.41245
単語	-9.41256
ロサンゼルス	-9.413
フレーム	-9.41329
NFL	-9.41332
300	-9.41449
感情	-9.41475
ニュー	-9.4148
重	-9.41488
チームが	-9.41497
権	-9.41616
取引	-9.41879
種類の	-9.42182
が含まれる	-9.42204
気候	-9.42253
初期の	-9.42278
アクティビティ	-9.42429
のリスト	-9.42566
空間	-9.42667
毎年	-9.42727
あらゆる	-9.42856
常に	-9.42885
地区	-9.42911
やその他の	-9.4292
or	-9.43156
黒	-9.4318
歌	-9.43189
ホーム	-9.43195
あなたが	-9.43371
差	-9.43391
感	-9.43425
がない	-9.43485
ホワイト	-9.43545
ストーリー	-9.43561
アルゴリズム	-9.43568
っていた	-9.43635
マル	-9.43729
とも呼ばれる	-9.4384
がいる	-9.43884
の種類	-9.43888
フェ	-9.43944
店	-9.44006
2021	-9.4401
こともできる	-9.44029
ゴールデン	-9.44127
サンフランシスコ	-9.44311
指	-9.44415
親	-9.44629
は何ですか	-9.44648
雨	-9.44663
半	-9.44703
飛行機	-9.44716
ティー	-9.44764
ドゥ	-9.45081
台	-9.45112
法律	-9.45243
調査	-9.45251
文字	-9.45367
大規模な	-9.45404
土地	-9.4563
人々が	-9.45651
目標	-9.45765
青	-9.45797
年現在	-9.45867
オンライン	-9.45957
利用	-9.45966
と一緒に	-9.45985
ゼ	-9.45994
トラック	-9.46047
果物	-9.46194
史上	-9.46206
率	-9.46268
トム	-9.46308
株式	-9.46346
2019	-9.46368
チェ	-9.46371
ウッド	-9.46396
強	-9.46572
ドライバー	-9.46576
バイ	-9.46577
ん	-9.46578
バイク	-9.46627
2007	-9.46714
ベイ	-9.46736
ブラジル	-9.46805
じ	-9.46904
Q	-9.46922
番組	-9.46989
商品	-9.46991
ジョ	-9.47059
%	-9.47075
かった	-9.47154
度の	-9.47184
か教えてください	-9.47467
文	-9.47491
ハイキング	-9.47596
分類	-9.4761
強い	-9.47709
it	-9.47729
マス	-9.47746
ri	-9.47906
質	-9.47949
距離	-9.47987
平	-9.48022
最終的に	-9.48286
の使用	-9.48294
進	-9.48383
宗教	-9.48566
レストラン	-9.48702
テーマ	-9.48709
男性	-9.48801
を示す	-9.48816
制度	-9.48831
政治的	-9.48918
両	-9.4892
表現	-9.48972
どんな	-9.49006
作業	-9.49111
こ	-9.49162
んで	-9.49175
▁2022	-9.49274
次に	-9.49302
の最初の	-9.49322
フリー	-9.49325
飛行	-9.49336
ディズニー	-9.49352
グーグル	-9.49362
機関	-9.49386
の間で	-9.49406
リチャード	-9.49413
ことになる	-9.4942
アップル	-9.49483
馬	-9.49492
コート	-9.49525
は一般的に	-9.49543
初めて	-9.49549
国民	-9.49633
ノー	-9.4969
街	-9.49787
総	-9.49802
世界で最も	-9.49923
ポップ	-9.49934
NATO	-9.49953
1991	-9.49981
に行く	-9.49991
のだろうか	-9.50032
トリ	-9.5004
データベース	-9.50117
デイ	-9.50346
ハー	-9.50378
物体	-9.50452
を見	-9.50482
敗	-9.505
分の	-9.505
枚	-9.50623
されていない	-9.50626
野球	-9.5065
鉄道	-9.50684
ば	-9.50704
65	-9.5075
ウィ	-9.50755
45	-9.50802
とする	-9.50803
ドン	-9.50981
すれば	-9.51077
ペット	-9.51149
ロバート	-9.51569
セル	-9.51594
et	-9.51614
変更	-9.51688
」「	-9.51702
ダンス	-9.51703
悪	-9.51711
写真	-9.51727
2014	-9.5183
声	-9.52113
世界で	-9.52181
2009	-9.52201
変化	-9.52242
緑	-9.52367
ブロック	-9.52462
ヴァン	-9.52508
帝国	-9.52654
1950	-9.52683
メン	-9.52757
たち	-9.52762
ボー	-9.52966
ジュニア	-9.53013
員	-9.53021
毎日	-9.53033
シャー	-9.53063
食品	-9.5344
1983	-9.53471
サポート	-9.53523
業界	-9.53524
を意味する	-9.53564
資産	-9.53613
に関連する	-9.53641
メキシコ	-9.53677
利益	-9.53702
関連	-9.53744
氷	-9.53752
デザイン	-9.53989
過去	-9.54003
者の	-9.54071
位置	-9.54093
チャンピオン	-9.54097
1993	-9.54111
もっと	-9.54181
▁M	-9.54204
複雑な	-9.54232
医療	-9.54247
弁護士	-9.54254
フランスの	-9.54267
主要な	-9.54294
決定	-9.54447
そう	-9.54744
議論	-9.54859
プロンプト	-9.54871
デバイス	-9.54879
に基づく	-9.54888
1999	-9.54908
統合	-9.54996
行われる	-9.54997
資金	-9.54998
男	-9.55054
口	-9.55167
直	-9.55179
最高	-9.55252
フル	-9.55272
されていた	-9.55345
説明	-9.55381
明	-9.55393
メイン	-9.55467
脳	-9.55498
太平洋	-9.55504
カントリー	-9.55505
集団	-9.55521
ベン	-9.55535
するための	-9.55573
属	-9.55577
部屋	-9.55629
彼	-9.5575
トル	-9.55777
は以下の通り	-9.55781
王国	-9.55853
ブラン	-9.55976
のため	-9.56017
になり	-9.56114
以外の	-9.5613
資源	-9.56141
Java	-9.56157
を行った	-9.56157
シンガポール	-9.56178
ようになった	-9.56222
マイ	-9.56231
ところ	-9.56304
月から	-9.56373
スタ	-9.56485
週	-9.56553
土	-9.56701
2018	-9.56718
解	-9.56793
へと	-9.56887
ルート	-9.57051
べき	-9.57154
自	-9.57321
国内	-9.5738
オーストリア	-9.57436
を使用する	-9.57707
の一人	-9.57717
身	-9.57786
OS	-9.57873
予測	-9.57889
1996	-9.58056
牛	-9.58064
リゾート	-9.58068
女子	-9.58095
短い	-9.58106
科	-9.58211
認識	-9.58399
カール	-9.58443
el	-9.58502
勝利	-9.58594
れる	-9.58594
タイトル	-9.58615
高校	-9.58662
人々	-9.58662
優れた	-9.58662
薬	-9.58704
空港	-9.58739
オプション	-9.58747
ボン	-9.58828
デビュー	-9.58876
必要	-9.58939
者は	-9.59058
ご	-9.59135
を選ぶ	-9.59162
▁以下の	-9.59204
それぞれの	-9.59409
es	-9.59626
デン	-9.5977
投票	-9.59797
言	-9.59836
スーパー	-9.59885
味	-9.59943
相	-9.59971
の数	-9.60012
軍事	-9.60016
コミュニケーション	-9.60054
農業	-9.60063
なる	-9.60065
道路	-9.60068
団体	-9.60079
ッツ	-9.60113
ビール	-9.60201
所	-9.60299
クリス	-9.60344
ものだ	-9.60404
ヒル	-9.60435
2017	-9.60531
南部	-9.60626
付け	-9.60665
合計	-9.60682
バッテリー	-9.60721
橋	-9.60723
ヘンリー	-9.60744
ことに	-9.60778
葉	-9.60834
携帯電話	-9.60846
植民地	-9.6087
公開	-9.60878
コロンビア	-9.60943
プレイ	-9.61044
方法は	-9.61044
億ドル	-9.61063
座	-9.61106
全体	-9.61122
別	-9.61164
簡単に	-9.61173
住宅	-9.6137
政策	-9.6138
マーティン	-9.6143
▁2023	-9.61443
メンバー	-9.61485
コーチ	-9.61519
週間	-9.61653
1984	-9.61736
以来	-9.61752
v	-9.61771
日間	-9.61773
人生	-9.6178
成長	-9.61843
影響	-9.6186
水素	-9.6186
一般に	-9.61874
で開催された	-9.62
建築	-9.62004
ザー	-9.62031
クラ	-9.62073
ストリート	-9.62089
重力	-9.62129
ビデオゲーム	-9.62212
年以降	-9.62352
36	-9.62353
アメリカ人	-9.62465
学者	-9.62536
チリ	-9.62597
何か	-9.6262
楽しい	-9.62688
残	-9.62748
プール	-9.62753
ホテル	-9.62767
発音	-9.62802
反	-9.6284
来	-9.6287
もう	-9.6288
壁	-9.62913
近	-9.62955
通常は	-9.6299
朝	-9.62997
エジプト	-9.63109
5,	-9.63154
出来事	-9.63166
j	-9.63192
家庭	-9.63249
旧	-9.63298
調	-9.6341
フォン	-9.63424
追加	-9.63442
を通して	-9.63469
してください	-9.63469
最も一般的な	-9.63511
ワールドカップ	-9.63563
金融	-9.63569
電話	-9.63618
ほとんど	-9.63645
物語	-9.63683
所得	-9.63813
ヴェ	-9.63842
体験	-9.63856
▁7.	-9.63903
ーズ	-9.63906
2015	-9.64005
条	-9.64091
ヘッド	-9.64096
ファイナル	-9.64121
必要な	-9.64181
制限	-9.64202
ジャクソン	-9.64265
1995	-9.64332
次	-9.64462
ミー	-9.64598
32	-9.64692
実行	-9.64739
グラ	-9.64748
油	-9.64795
ユ	-9.64817
行為	-9.64823
現代	-9.64882
額	-9.64953
ドラム	-9.65064
消費	-9.65075
よ	-9.6509
に由来する	-9.65131
冬	-9.65133
ロス	-9.65182
一部の	-9.65223
ことができ	-9.65278
と呼ばれ	-9.653
Z	-9.65316
文学	-9.65318
(「	-9.65329
ペン	-9.65354
ジン	-9.65403
ップ	-9.65445
ジャンル	-9.65463
電力	-9.65513
それを	-9.65521
スタジオ	-9.65522
歳で	-9.65575
南アフリカ	-9.65585
ガラス	-9.65596
2002	-9.65676
好きな	-9.65828
ッチ	-9.65886
コル	-9.65937
400	-9.6595
モン	-9.66018
時に	-9.66086
派	-9.66126
彼が	-9.66136
プラ	-9.66177
波	-9.66188
鉄	-9.66201
コンテンツ	-9.66223
プレミアリーグ	-9.6633
源	-9.66359
日から	-9.66532
質問	-9.66558
あなた	-9.66559
スミス	-9.66583
接続	-9.66599
li	-9.66678
完全に	-9.66768
コスト	-9.66839
スペイン語	-9.66865
端	-9.66916
スピード	-9.66928
楽器	-9.66928
首都	-9.66938
ブリ	-9.66972
グル	-9.66998
せ	-9.67067
▁T	-9.67081
1965	-9.67192
▁E	-9.67244
▁また	-9.67514
ハワイ	-9.67554
ブドウ	-9.67645
領域	-9.67649
フランチャイズ	-9.67649
超	-9.6765
マイクロソフト	-9.6765
アマゾン	-9.67651
キャンプ	-9.67669
1985	-9.67675
クラウド	-9.67744
大きく	-9.67752
ことから	-9.67757
町	-9.67778
ジム	-9.6782
家の	-9.68063
収入	-9.68066
倍	-9.68108
角	-9.68261
-1	-9.68326
前の	-9.68332
害	-9.68347
ね	-9.68353
ソーシャルメディア	-9.68357
草	-9.68361
博物館	-9.68363
根	-9.68366
世代	-9.68386
2016	-9.68473
していない	-9.68572
ません	-9.68574
オランダ	-9.68576
私たちの	-9.68608
1994	-9.68827
オレンジ	-9.6887
番	-9.68953
マウンテン	-9.69087
論	-9.69146
トマト	-9.69155
入力	-9.69162
アート	-9.69213
バラ	-9.69279
1988	-9.69333
練習	-9.69334
々	-9.69382
2000	-9.69394
多くの場合	-9.69436
トロフィー	-9.69494
食べる	-9.69512
協力	-9.69645
選択	-9.69704
ゴー	-9.69705
ジョンソン	-9.69707
ほぼ	-9.69791
観光	-9.69807
標高	-9.69814
は約	-9.69929
ファー	-9.69978
なり	-9.70008
政権	-9.70016
年までに	-9.70026
は非常に	-9.70067
が高い	-9.70155
出身の	-9.70171
操作	-9.70214
一緒に	-9.7024
ブラウン	-9.7049
ドイツの	-9.70522
ポーランド	-9.70561
CEO	-9.70562
費用	-9.70575
のリストを教えてください	-9.70601
クロ	-9.70615
FA	-9.7071
を与える	-9.7074
内で	-9.70826
データを	-9.70892
数学	-9.70895
ち	-9.70901
の上に	-9.7099
分子	-9.71068
ホッケー	-9.7109
もし	-9.71101
to	-9.71169
始めた	-9.71181
ぶ	-9.71188
にする	-9.71199
拡張	-9.71214
回の	-9.71225
COVID	-9.71256
核	-9.71273
一連の	-9.71276
スクール	-9.7128
の歴史	-9.7129
省	-9.71292
平方マイル	-9.71301
少し	-9.71308
年と	-9.71345
ゲノム	-9.71381
ナイト	-9.71438
コントロール	-9.71505
そ	-9.71517
通	-9.71537
中国の	-9.71652
サイ	-9.71842
ドア	-9.71856
エア	-9.71861
建設	-9.7193
聖	-9.72016
ったり	-9.72022
歯	-9.7204
サム	-9.72046
施設	-9.72048
液体	-9.72049
事件	-9.72053
小さい	-9.72057
サウス	-9.72061
2011	-9.7215
トー	-9.72177
人々は	-9.72198
実験	-9.72201
ジャン	-9.72206
政治家	-9.72272
基本的な	-9.72278
se	-9.72283
これが	-9.72318
を使った	-9.72336
カリフォルニア	-9.72391
の主要な	-9.72404
のない	-9.72484
支援	-9.72568
スキル	-9.72611
いい	-9.72631
II	-9.72638
▁ジョン	-9.72698
保険	-9.727
お金	-9.72708
電流	-9.7271
強力な	-9.72748
私が	-9.72753
ことです	-9.72758
レビュー	-9.72768
エンジニア	-9.72781
皮	-9.72789
画像	-9.72793
関数	-9.72799
哺乳類	-9.728
カテゴリー	-9.72804
フェデラーは	-9.72821
ピンク	-9.72857
▁第	-9.72917
ット	-9.72944
セン	-9.72962
の後	-9.73019
を行い	-9.7304
ール	-9.73171
ヘ	-9.73182
ドライブ	-9.73197
メーカー	-9.73201
ランニング	-9.7323
した後	-9.73238
ピーク	-9.73242
乗	-9.73279
であること	-9.73295
取り	-9.73316
本当に	-9.73404
DC	-9.73416
際	-9.73439
夏	-9.73444
デー	-9.73444
観光客	-9.73543
駅	-9.73549
を表す	-9.73549
YouTube	-9.73559
装置	-9.7356
パフォーマンス	-9.73587
産	-9.7359
答え	-9.73592
ダウン	-9.73595
49	-9.736
以下	-9.73601
トーマス	-9.73641
サブ	-9.73693
販売	-9.73833
機会	-9.73881
グラス	-9.73884
とも呼ばれ	-9.73949
ボールを	-9.73979
co	-9.73989
]。	-9.74049
通信	-9.74049
:「	-9.741
ビン	-9.74153
クス	-9.74254
時期	-9.74262
満	-9.7428
▁インド	-9.74293
カンファレンス	-9.74316
より多くの	-9.74324
ジョーダン	-9.74336
にあり	-9.74381
EU	-9.74425
ピン	-9.74452
タウン	-9.74452
圧力	-9.74741
▁K	-9.74794
マルチ	-9.7489
▁2021	-9.74939
三	-9.74981
購入	-9.74996
を受けた	-9.75014
ドー	-9.75044
ようになる	-9.75049
ファンタジー	-9.75076
MVP	-9.75093
大西洋	-9.75094
の中には	-9.7514
ドラマ	-9.75142
異	-9.75167
設定	-9.7534
▁W	-9.7538
グリ	-9.75504
de	-9.75511
現代の	-9.75567
ける	-9.75586
に加え	-9.75742
と同じ	-9.75767
状	-9.75788
を見る	-9.75835
山脈	-9.75862
ミッション	-9.75865
病	-9.75874
フランス語	-9.75911
1975	-9.75988
として知られている	-9.76061
たが	-9.76139
ソ連	-9.76221
されており	-9.76259
交換	-9.76323
犬種	-9.76335
の名前は	-9.76342
概念	-9.76419
2008	-9.76453
列	-9.76509
1986	-9.76537
図	-9.76609
com	-9.76627
共和国	-9.7664
基準	-9.76643
FIFA	-9.76646
ハードウェア	-9.76647
金属	-9.76657
ができる	-9.76688
温度	-9.76718
ダイ	-9.76736
ステージ	-9.76797
ドッグ	-9.76799
ゴールド	-9.76808
メイ	-9.76826
自分が	-9.76886
レコーディング	-9.76926
だけで	-9.77135
したがって	-9.77143
エイ	-9.77175
ウォーター	-9.7718
データセット	-9.77183
の結果	-9.77187
減	-9.77348
幅	-9.77374
弦	-9.77409
180	-9.77426
ホット	-9.7746
マンチェスター	-9.777
出し	-9.77745
を訪れる	-9.77779
ください	-9.77861
品	-9.77918
詩	-9.77923
ポルトガル	-9.77948
進化	-9.78016
スタジアム	-9.78022
海軍	-9.7816
乳	-9.7819
骨	-9.78218
窓	-9.78226
バター	-9.78263
エピソード	-9.78285
に近い	-9.78376
ガル	-9.78439
グレイ	-9.78475
止	-9.78481
まだ	-9.78508
一般	-9.78747
とも	-9.78824
99	-9.78911
st	-9.78916
と呼ばれている	-9.78932
2010	-9.78965
歳の	-9.78993
やすい	-9.79009
習慣	-9.79028
パートナー	-9.7903
ピーター	-9.79045
▁しかし	-9.79052
運転	-9.79193
存在	-9.79254
決勝	-9.79257
意味	-9.79259
進歩	-9.7926
ers	-9.79279
以前は	-9.79311
th	-9.79365
に分類する	-9.79399
そのような	-9.79433
できます	-9.7944
に入る	-9.79665
選択肢	-9.79689
配	-9.79715
アラスカ	-9.7975
父	-9.79766
新たな	-9.79833
季節	-9.79835
筋肉	-9.79836
レー	-9.79837
しなければならない	-9.79975
ウェブ	-9.79982
選	-9.80047
従来の	-9.80075
レット	-9.80147
日の	-9.80148
夢	-9.80156
方法で	-9.80173
アルゼンチン	-9.80354
リンク	-9.80419
時には	-9.80432
°	-9.80504
経済的	-9.80507
ますか	-9.80522
年代の	-9.80523
二	-9.80546
プラスチック	-9.80553
どのように	-9.8059
毛	-9.80605
責任	-9.8064
美術館	-9.80642
酸素	-9.80643
ギタリスト	-9.80645
通称	-9.80649
に基づき	-9.80652
ポッター	-9.80657
金利	-9.80658
演奏	-9.80775
しい	-9.80782
▁次の	-9.8081
ノース	-9.80815
パターン	-9.80885
はどこ	-9.80908
1981	-9.80916
レベルの	-9.80937
に登場する	-9.8094
バージョン	-9.8108
はなぜ	-9.81093
48	-9.81096
世紀の	-9.81185
世界中の	-9.81207
タイプ	-9.81207
te	-9.81226
出す	-9.81268
当初は	-9.81425
城	-9.8147
パイロット	-9.81472
出場	-9.8149
の高い	-9.81542
道具	-9.81544
直接	-9.81596
人に	-9.81663
に必要な	-9.81672
大学で	-9.81697
メール	-9.81705
番目の	-9.81759
方向	-9.81887
の方が	-9.819
であれば	-9.81904
ステップ	-9.81952
マスターズ	-9.82014
パイ	-9.82018
古い	-9.82079
保存	-9.82083
最初に	-9.82093
ia	-9.82146
ユー	-9.82215
プレーヤー	-9.82241
党	-9.82244
▁=	-9.82246
原因	-9.8226
当時の	-9.82273
スウェーデン	-9.82274
を受ける	-9.82283
マーケティング	-9.82286
38	-9.82288
機械学習	-9.8231
il	-9.82313
についての	-9.82328
オーバー	-9.82357
、2022	-9.82395
ソー	-9.82422
トルコ	-9.8255
化学	-9.82614
マーベル	-9.82618
発表	-9.82619
文化的	-9.82681
相手	-9.82699
34	-9.82716
はいつ	-9.82797
チャールズ	-9.82812
最多	-9.82823
2013	-9.82929
会議	-9.82946
すでに	-9.82965
▁2020	-9.83032
登録	-9.83034
収	-9.8305
スーパーボウル	-9.83088
興味	-9.83092
▁G	-9.83095
港	-9.831
広告	-9.83125
jpg	-9.83127
意識	-9.83128
予算	-9.83128
UEFA	-9.83142
を見つける	-9.83167
旅	-9.83272
マスク	-9.83385
の第	-9.83413
メント	-9.83417
ブラ	-9.8345
共有	-9.83464
を発表した	-9.83489
支配	-9.83607
ヴ	-9.83654
AC	-9.83693
犯罪	-9.83693
ol	-9.83742
これらは	-9.83766
do	-9.83775
アリ	-9.83796
-2	-9.83813
タル	-9.83921
出典	-9.83969
については	-9.83972
ジョセフ	-9.83973
クー	-9.83989
ボックス	-9.84003
▁アメリカ	-9.84053
開	-9.84149
らない	-9.84178
リーダー	-9.84284
正式に	-9.84296
今日	-9.84302
」)	-9.84344
従業員	-9.84463
リソース	-9.84494
シェ	-9.84515
としても	-9.84535
危険	-9.84584
同時に	-9.84676
マラソン	-9.84719
▁by	-9.84732
イラン	-9.84747
逆	-9.84751
フォー	-9.84759
用途	-9.84808
オフィス	-9.84815
結合	-9.84815
独自の	-9.84858
33	-9.84884
のトップ	-9.84963
番目に	-9.84976
キャ	-9.84989
団	-9.85088
第二次世界大戦	-9.85103
プレイヤーは	-9.85107
org	-9.85179
風味	-9.85198
2001	-9.85221
維持	-9.85234
チームの	-9.85273
1973	-9.85364
を与え	-9.85386
1987	-9.85429
までの	-9.85457
ch	-9.85472
時代の	-9.85482
のはいつ	-9.85572
文明	-9.85576
集	-9.85607
アカデミー	-9.8561
教授	-9.85644
バナナ	-9.85682
テレビ番組	-9.85687
に含まれる	-9.8581
春	-9.85895
1974	-9.85915
エリア	-9.85924
最	-9.85954
入り	-9.8601
あ	-9.86014
的で	-9.86026
1989	-9.86052
ことも	-9.86058
イー	-9.86165
高さ	-9.86215
構成	-9.86216
が多い	-9.86352
推定	-9.86431
代わりに	-9.86438
税	-9.86439
種類	-9.86473
バンク	-9.86509
砂	-9.86522
ho	-9.86535
://	-9.86535
統治	-9.86537
の開発	-9.86565
始め	-9.86567
64	-9.86574
これにより	-9.86579
品種	-9.86583
未	-9.86613
表	-9.86645
精神	-9.86687
共同	-9.86785
キリスト教	-9.8683
とは異なり	-9.86947
原	-9.87047
であるため	-9.87055
病気	-9.8708
圏	-9.87088
広	-9.87088
1963	-9.87105
モー	-9.87134
動き	-9.87173
あまり	-9.87204
石油	-9.87272
引き	-9.87366
規制	-9.87378
エンジニアリング	-9.8738
メアリー	-9.87389
首相	-9.87393
輸送	-9.87398
固体	-9.87401
食料	-9.87401
http	-9.87402
以前の	-9.87409
フィラデルフィア	-9.87414
数字	-9.87426
で生まれた	-9.87429
に位置し	-9.87491
の違い	-9.87553
を加える	-9.87736
にいる	-9.87757
ノルウェー	-9.87844
感覚	-9.87871
える	-9.87909
ニーズ	-9.87919
150	-9.88032
症状	-9.88066
その他	-9.88068
経	-9.8808
▁R	-9.88155
特別な	-9.88174
ローン	-9.8819
ベトナム	-9.88229
何度も	-9.88267
条約	-9.88291
牛乳	-9.88292
深い	-9.88304
があれば	-9.88337
込む	-9.8845
そこで	-9.88472
▁H	-9.88599
示	-9.88612
を学ぶ	-9.88647
られている	-9.88655
現	-9.88656
段階	-9.88704
主張	-9.88708
フォーク	-9.88828
テル	-9.88848
砂糖	-9.88941
(1	-9.8897
食べ	-9.89048
市民	-9.8906
器	-9.89086
カラ	-9.89113
原子	-9.89134
岩	-9.89142
モロッコ	-9.89153
頻繁に	-9.89161
NCAA	-9.89161
Python	-9.89163
課題	-9.89164
ボード	-9.89165
回転	-9.89196
制作	-9.89197
こう	-9.89208
ルイス	-9.89226
労働	-9.89312
クル	-9.89329
フィンランド	-9.89367
ly	-9.8937
タイヤ	-9.89484
▁J	-9.89534
as	-9.89663
供給	-9.89687
競争	-9.89696
十分な	-9.89728
で構成されている	-9.89754
▁2019	-9.89759
クレ	-9.89766
カナダの	-9.89768
47	-9.89886
人もいる	-9.89947
使われ	-9.89955
アーキテクチャ	-9.89981
どこ	-9.89996
持ち	-9.89999
機器	-9.90053
マジック	-9.90055
クリ	-9.90129
ベースの	-9.90145
68	-9.9015
ion	-9.90161
の多くは	-9.90167
と呼ぶ	-9.90194
):	-9.90201
の影響	-9.90214
1945	-9.90313
理解	-9.90419
パーティー	-9.90421
切り	-9.90441
ダル	-9.90481
▁{	-9.90507
▁私は	-9.90628
難しい	-9.90686
ビリヤニ	-9.90709
いつ	-9.90718
生徒	-9.90724
ヨーロッパの	-9.90759
を求める	-9.90842
▁これは	-9.90842
の一種	-9.90846
び	-9.90883
ジョーンズ	-9.90888
。2021	-9.90889
黄	-9.90909
ショット	-9.9092
問	-9.9093
若い	-9.90945
ユナイテッド	-9.90948
パキスタン	-9.90948
レシピ	-9.90949
...	-9.90949
部品	-9.90954
人工知能	-9.90956
粒子	-9.90958
幅広い	-9.9096
マイアミ	-9.90962
水泳	-9.90963
注意	-9.90966
lo	-9.90977
内部	-9.9099
4,	-9.91035
だろうか	-9.91038
意見	-9.91054
定期的に	-9.91186
コール	-9.91207
イタリアの	-9.91218
アメリカ合衆国	-9.91244
プラン	-9.91246
民族	-9.91262
フランク	-9.9127
最終	-9.91415
で構成される	-9.91423
1968	-9.91445
記述	-9.91505
私たちが	-9.91541
続け	-9.91554
比較的	-9.91572
反対	-9.91586
1969	-9.91589
調理	-9.91613
ろ	-9.91616
速度	-9.91652
を使用して	-9.91697
管	-9.91836
諸島	-9.91846
チョコレート	-9.91868
時計	-9.91881
界	-9.91954
ランキング	-9.91991
ピー	-9.92021
受賞	-9.92038
連続	-9.92057
ケン	-9.92063
地球の	-9.92077
1982	-9.92085
発見	-9.92123
の中	-9.92142
1977	-9.92148
形式	-9.92156
ごとに	-9.9217
メル	-9.92198
放送	-9.92326
、2020	-9.92391
ポー	-9.92439
ad	-9.92442
の研究	-9.92442
造	-9.92445
走	-9.9254
ベネズエラ	-9.92644
北部	-9.92664
交	-9.927
血	-9.92753
脚本	-9.92762
鍵	-9.92775
候補	-9.92785
シドニー	-9.92788
四	-9.92788
で知られる	-9.92806
ラジオ	-9.92818
開始	-9.92845
ライブ	-9.92858
質量	-9.92911
、2018	-9.92984
1930	-9.93008
現在は	-9.93009
ものは	-9.93029
1972	-9.93051
するため	-9.9306
マリア	-9.9309
いている	-9.93097
観察	-9.93185
長く	-9.93235
ne	-9.93248
大学の	-9.93261
有	-9.93298
電気自動車	-9.93303
門	-9.93327
出演	-9.9336
1964	-9.93366
デス	-9.93472
。2020	-9.93523
600	-9.9355
する必要がある	-9.93585
群	-9.93622
始める	-9.93626
士	-9.93649
スローンズ	-9.9371
テン	-9.93753
は主に	-9.93759
送	-9.93794
ブー	-9.93815
アクセス	-9.93856
級	-9.93893
、2021	-9.939
用語	-9.93915
バーグ	-9.93932
TV	-9.93934
東部	-9.93997
スコア	-9.94035
期待	-9.94111
韓国	-9.94112
ード	-9.94116
を獲得した	-9.94151
の場合	-9.9425
戦い	-9.94255
ナン	-9.9426
からである	-9.94411
何が	-9.94417
教	-9.94427
準備	-9.94431
▁L	-9.94464
でき	-9.94468
に選ばれた	-9.94478
▁以下は	-9.94492
左	-9.94493
キン	-9.94564
化された	-9.94625
改革	-9.9463
収益	-9.94645
ロボット	-9.94651
を食べる	-9.94651
DNA	-9.94652
やがて	-9.94704
呼吸	-9.94739
なければ	-9.94788
同社は	-9.94904
傾向がある	-9.94917
ウォー	-9.94929
1955	-9.94963
あなたは	-9.94968
で初めて	-9.95023
治療	-9.95028
プレ	-9.95101
▁NSA	-9.95131
を使い	-9.95174
一般的には	-9.95224
妻	-9.95248
はアメリカの	-9.95294
なく	-9.95322
の違いは	-9.9534
ストレス	-9.95371
オーストラリアの	-9.95416
でしょう	-9.95442
教えてください	-9.95479
マイク	-9.95552
武器	-9.95593
ディフェンス	-9.95594
崩壊	-9.95595
を探し	-9.95609
ミルク	-9.95616
加盟国	-9.95665
サイト	-9.95668
ライオン	-9.95715
日まで	-9.95753
アーチ	-9.95839
イヤー	-9.95895
を購入する	-9.95932
を利用する	-9.95963
キャプテン	-9.96003
際に	-9.96007
テキサス州	-9.96085
の問題	-9.96095
古代	-9.96224
身体	-9.9631
▁I	-9.96342
ことなく	-9.96399
商業	-9.96414
民主党	-9.96434
とされている	-9.96441
選手権	-9.96448
ぐ	-9.9647
ゾ	-9.96473
ヴォ	-9.96498
組	-9.96506
首	-9.9651
側面	-9.96526
富	-9.96527
自己	-9.96537
寺院	-9.96538
者が	-9.96542
誰が	-9.96548
の人気	-9.96584
ウィン	-9.96634
ヴァー	-9.96728
出力	-9.96754
スコットランド	-9.96765
ヒト	-9.96778
列車	-9.96804
1980	-9.96808
のメンバー	-9.96812
イエス	-9.96822
によって異なる	-9.96837
するまで	-9.96855
37	-9.96963
改善	-9.9698
ウル	-9.97088
可能	-9.97093
世界的な	-9.97099
提案	-9.97113
なので	-9.97136
に使われる	-9.9715
権利	-9.9716
の変化	-9.97185
ゲン	-9.97191
テクノロジー	-9.97202
ホー	-9.97271
サル	-9.97308
簡単な	-9.97309
有名	-9.97345
ッド	-9.97431
湾	-9.97439
ボディ	-9.97452
手法	-9.97455
GDP	-9.9746
ング	-9.97462
区	-9.97462
役割	-9.97479
イスラエル	-9.97488
観測	-9.975
年以来	-9.97501
気候変動	-9.97506
会員	-9.97509
とみなされる	-9.97513
神話	-9.97527
ベルリン	-9.97556
権力	-9.97581
を持って	-9.97649
ウェブサイト	-9.97679
成	-9.9768
ものだった	-9.97698
絵画	-9.97733
領土	-9.97763
ローリング	-9.97846
撮影	-9.97848
分離	-9.97924
um	-9.97931
ダム	-9.98023
屋	-9.98029
スティック	-9.98032
完全な	-9.98058
ドイツ語	-9.98109
人気の	-9.98139
哲学	-9.98175
の下	-9.98256
シーズンは	-9.98287
巻	-9.98346
チャー	-9.98381
グローバル	-9.98392
既存の	-9.98413
症	-9.98427
ve	-9.98446
2006	-9.98447
杯	-9.98448
の原因	-9.98453
世界最大の	-9.98456
正確な	-9.98462
サウンド	-9.98465
かもしれません	-9.98466
予想	-9.98472
フィッシュ	-9.9848
第一	-9.98485
が最も	-9.98514
生地	-9.98524
ユニークな	-9.98578
屋外	-9.98642
氏	-9.98643
したが	-9.98683
ビット	-9.98723
地元	-9.9879
かつ	-9.98851
測定	-9.98911
渡	-9.98985
乾燥	-9.9902
1966	-9.99072
mm	-9.99076
米国の	-9.99114
ヤード	-9.99115
それら	-9.99175
隊	-9.99362
▁2018	-9.9938
革命	-9.99386
クラシック	-9.99405
私たち	-9.99421
アレクサンダー	-9.9945
記憶	-9.99451
顔	-9.99454
ピアノ	-9.9946
欧州	-9.9946
音声	-9.99466
人類	-9.99473
レイカーズ	-9.99481
1939	-9.99482
ヤング	-9.99488
1971	-9.9955
あり	-9.99564
構築	-9.99577
プログラミング言語	-9.99586
単	-9.99595
日本の	-9.99608
番号	-9.99623
1959	-9.99648
ウェル	-9.99651
カット	-9.99773
諸国	-9.99796
バード	-9.9981
たりする	-9.99831
チン	-9.99832
女優	-9.99882
アカデミー賞	-9.99947
の上	-10.0004
▁O	-10.0005
仲間	-10.0019
1970	-10.0025
向け	-10.0029
証拠	-10.0031
長さ	-10.0034
ハード	-10.0035
トロ	-10.0037
過	-10.0037
na	-10.0039
銅	-10.0041
冒険	-10.0044
床	-10.0044
生涯	-10.0044
睡眠	-10.0044
フロリダ	-10.0045
共和党	-10.0045
最低	-10.0045
kg	-10.005
などである	-10.0057
公式	-10.0061
リック	-10.0073
冷	-10.0073
時点で	-10.0079
オリジナル	-10.008
制御	-10.0084
テイラー	-10.0097
API	-10.0098
あった	-10.0102
評	-10.0115
製	-10.0115
業	-10.0119
兼	-10.0121
少ない	-10.0125
宣言	-10.0131
連合	-10.0133
固定	-10.0135
推	-10.0141
ストリーミング	-10.0142
オズボーン	-10.0143
脂肪	-10.0143
インフレ	-10.0143
思考	-10.0143
横	-10.0143
作成	-10.0144
すべき	-10.0146
多様な	-10.0147
ヨガ	-10.0147
火星	-10.0147
について教えてください	-10.0149
1947	-10.015
ックス	-10.0155
5%	-10.0157
2%	-10.0162
急	-10.0165
費	-10.0168
リオ	-10.0171
消費者	-10.0172
好	-10.0177
ページ	-10.0178
ハン	-10.0184
を楽しむ	-10.0188
▁de	-10.0189
を減らす	-10.0193
ry	-10.0194
ラリー	-10.0199
マッ	-10.0206
命	-10.0208
年頃	-10.0211
います	-10.0221
キャンペーン	-10.0222
42	-10.0222
体重	-10.0227
プレイヤー	-10.0228
報告	-10.0228
数は	-10.0232
あたり	-10.0233
不安	-10.024
ソフト	-10.0243
天候	-10.0245
平和	-10.0245
特性	-10.0246
トレイル	-10.0247
メッセージ	-10.0249
インディアン	-10.0249
工場	-10.0249
釣り	-10.0249
を記録した	-10.025
の中心	-10.0251
カメラ	-10.0252
rd	-10.0252
ゼロ	-10.0253
好み	-10.0254
実際	-10.0255
▁N	-10.0255
と同様	-10.0257
月現在	-10.0261
度目の	-10.0266
1940	-10.0275
記	-10.0276
走る	-10.0277
提供された文章から	-10.0282
を高める	-10.0282
事実	-10.0293
最も有名な	-10.0298
-0	-10.0308
カイ	-10.0315
画家	-10.0318
が存在する	-10.0323
55	-10.0324
地形	-10.0325
現象	-10.0326
ッカー	-10.0332
ドラゴン	-10.0335
スティーブン	-10.0341
生命	-10.0345
衛星	-10.0346
軌道	-10.0347
塔	-10.0347
エリザベス	-10.0347
ː	-10.0347
ヒューストン	-10.0347
デヴィッド	-10.0348
不足	-10.035
アプリ	-10.0353
イラク	-10.0354
グラフ	-10.0354
ul	-10.0358
マク	-10.0358
素	-10.0361
67	-10.0362
内に	-10.0362
板	-10.0363
66	-10.0368
▁8.	-10.037
低い	-10.037
出版	-10.0374
という言葉は	-10.0385
97	-10.0386
トレ	-10.0388
文章	-10.039
ニア	-10.0391
オーク	-10.0394
ポン	-10.0394
ジャズ	-10.0394
守	-10.0406
▁X	-10.0418
官	-10.0418
位の	-10.0421
歴代	-10.0422
年生まれ	-10.0425
をしている	-10.0428
表面	-10.043
ディア	-10.043
悪い	-10.0434
を書き	-10.0437
はどれか	-10.0438
などが	-10.0444
敵	-10.0446
エチオピア	-10.0449
を必要とする	-10.045
》	-10.045
ラッセル	-10.0452
ディー	-10.0454
兵	-10.0456
世紀に	-10.0456
マリ	-10.0457
比較	-10.0458
ボウル	-10.0458
77	-10.0461
1976	-10.0463
工学	-10.0465
ə	-10.0477
歴史的な	-10.048
中央	-10.048
頃	-10.0482
早く	-10.0492
どれが	-10.0493
▁D	-10.0496
ペルー	-10.0497
負	-10.05
シャン	-10.051
めた	-10.0518
di	-10.0522
科学的	-10.0527
▁The	-10.053
800	-10.0531
教師	-10.0533
アナ	-10.0534
作られた	-10.0548
ハンガリー	-10.055
電	-10.0553
免	-10.0553
フィリピン	-10.0553
配列	-10.0554
命令	-10.0554
ウクライナ	-10.0555
ケネディ	-10.0555
サンドイッチ	-10.0555
大人	-10.0559
ッタ	-10.0561
アイデア	-10.0568
実際に	-10.0569
1958	-10.057
個人的な	-10.0572
テリア	-10.0579
を決定する	-10.058
の大部分	-10.058
両親	-10.0582
につながる	-10.0586
使用する	-10.0586
されます	-10.0603
形態	-10.061
文書	-10.0615
標準	-10.0615
カラー	-10.0618
込み	-10.0619
確率	-10.0623
アラン	-10.0627
ir	-10.0629
最も重要な	-10.0633
楽	-10.0634
弾	-10.0635
史上最高の	-10.0635
右	-10.0638
ha	-10.064
偉大な	-10.0641
ハート	-10.0648
クマ	-10.0649
のではなく	-10.0649
数多くの	-10.0652
シンガー	-10.0656
ルーマニア	-10.0659
大量の	-10.0659
コア	-10.0659
▁魚の種類は	-10.066
キャンパス	-10.066
オイル	-10.0662
ベッド	-10.0666
と言われている	-10.0671
を提供し	-10.0672
失敗	-10.0672
の中に	-10.0677
科学者	-10.0679
アイス	-10.0685
たら	-10.0688
標準的な	-10.0697
の戦い	-10.07
の中で最も	-10.0702
の増加	-10.0708
を使用し	-10.071
車の	-10.071
に次いで	-10.072
主人公	-10.0722
まったく	-10.0722
をすべて	-10.0724
統計	-10.0728
は何か	-10.073
校	-10.0732
末	-10.0739
ロング	-10.0745
の一部である	-10.0746
IT	-10.0752
兄弟	-10.0755
相互作用	-10.0763
庭	-10.0763
通貨	-10.0765
ポジション	-10.0765
るために	-10.0766
試験	-10.0766
解析	-10.0766
耳	-10.0766
内容	-10.0767
ペルシャ	-10.0767
可能性が高い	-10.0768
運用	-10.0771
シル	-10.0772
を得る	-10.0775
種目	-10.0776
アス	-10.078
発売	-10.0783
イースト	-10.0786
1948	-10.0793
をもたらす	-10.0794
失	-10.0796
の多い	-10.0798
が必要だ	-10.0804
テキサス	-10.0808
会長	-10.0808
ディング	-10.0814
43	-10.0822
ce	-10.0823
許可	-10.0825
トランプ	-10.0826
の組み合わせ	-10.0832
するか	-10.0834
言う	-10.0841
気温	-10.0843
当	-10.0844
スコット	-10.0846
ポート	-10.0846
日目	-10.0852
の下で	-10.0852
生成	-10.0852
チェック	-10.0853
連	-10.0858
チャン	-10.0864
スティーブ	-10.0865
記事	-10.0868
オス	-10.0872
プロデューサー	-10.0874
Apache	-10.0874
ユニット	-10.0874
アルコール	-10.0875
トピック	-10.0877
回路	-10.0878
太陽系	-10.0878
の大	-10.0878
キューバ	-10.0884
ベルト	-10.0887
調整	-10.0887
対象	-10.0887
に基づいている	-10.0894
▁この文章から	-10.0902
行う	-10.0905
所有	-10.0906
は誰	-10.0908
人気のある	-10.0909
ート	-10.0909
必要があります	-10.0913
フー	-10.0918
パック	-10.092
1961	-10.0923
ウス	-10.0923
▁2015	-10.0928
75	-10.0929
思い	-10.0938
1949	-10.094
流れ	-10.0952
。2019	-10.0955
残りの	-10.096
最近	-10.0967
me	-10.0969
階	-10.098
戦闘	-10.0982
腕	-10.0982
政党	-10.0983
ビルボード	-10.0984
行政	-10.0984
タイガー	-10.0985
ムーア	-10.0988
am	-10.0988
を開始した	-10.099
サーバー	-10.099
ブリッジ	-10.0993
ワー	-10.0993
まれ	-10.0994
▁10.	-10.1
散	-10.1018
ラケット	-10.1022
の初期	-10.1025
ヴィル	-10.1029
ラウンド	-10.103
立ち	-10.1032
筋	-10.1033
年生	-10.1035
加盟	-10.1037
労働者	-10.1045
住	-10.105
2005	-10.1051
作戦	-10.1056
編集	-10.1058
1979	-10.1063
円	-10.1075
製作	-10.1078
付き	-10.108
ーノ	-10.1084
料	-10.1084
るまで	-10.1088
休暇	-10.109
電荷	-10.1091
ヴォーカル	-10.1091
インドネシア	-10.1091
便	-10.1091
ゾーン	-10.1091
を促進する	-10.1092
病院	-10.1093
支出	-10.1093
正しい	-10.1094
ようになり	-10.1094
▁to	-10.1094
車両	-10.1096
タワー	-10.1097
かなり	-10.1101
1962	-10.1104
はしばしば	-10.1104
自動	-10.1106
独立した	-10.111
データの	-10.1111
ようとする	-10.1114
ウェールズ	-10.1119
付	-10.1123
世界中で	-10.1128
▁Re	-10.1136
エンド	-10.1148
してきた	-10.1151
人たち	-10.1154
▁9.	-10.1156
専門家	-10.1164
id	-10.1164
39	-10.1165
ta	-10.117
ピノ	-10.1173
初期	-10.1174
観	-10.1185
資格	-10.1185
性質	-10.1185
路	-10.1186
ay	-10.1187
古	-10.1188
容	-10.1195
豆	-10.1196
辺	-10.1198
バングラデシュ	-10.1202
脅威	-10.1202
海洋	-10.1202
オースティン	-10.1203
燃料	-10.1203
危機	-10.1203
需要	-10.1203
分散	-10.1204
上院議員	-10.1204
要件	-10.1204
自分自身	-10.121
ロンドンの	-10.121
57	-10.1213
バレー	-10.1215
ログ	-10.1219
対応	-10.1224
参照	-10.1229
れた	-10.1231
多く	-10.1238
mo	-10.1238
を挙げてください	-10.1242
企業の	-10.1243
ティン	-10.1249
を好む	-10.1252
としての	-10.1259
た後	-10.1262
cm	-10.127
室	-10.1276
シーズンの	-10.128
しています	-10.1296
を書く	-10.1302
率いる	-10.1305
。"	-10.1307
接触	-10.1308
充電	-10.131
席	-10.1311
州の	-10.1311
ikipedia	-10.1311
脚	-10.1312
サラ	-10.1313
森	-10.1315
wiki	-10.1316
債券	-10.1316
デンマーク	-10.1316
料金	-10.1317
フランクリン	-10.1318
ie	-10.1322
プリ	-10.1324
スポット	-10.1327
で構成され	-10.1327
予定	-10.1327
破壊	-10.1329
ma	-10.1329
高く	-10.1333
規模	-10.1337
クイーン	-10.1337
フラン	-10.1351
1956	-10.1354
が初めて	-10.1358
CD	-10.136
バッ	-10.1364
6%	-10.1368
スク	-10.1374
意図	-10.1374
マサチューセッツ州	-10.1375
医師	-10.1378
わずか	-10.1381
獲得	-10.1384
運営	-10.1389
で行われた	-10.1396
投げ	-10.1401
の最後の	-10.1402
ここでは	-10.1403
メジャー	-10.1406
ネス	-10.1407
単位	-10.1407
イニング	-10.1411
ニック	-10.1414
ロジャー	-10.1421
応用	-10.1423
キングス	-10.1427
銃	-10.1428
ソングライター	-10.1429
滝	-10.1429
冊	-10.1429
スノーボード	-10.143
連邦政府	-10.1431
売上	-10.1432
可能性のある	-10.1433
ゲート	-10.1435
を経て	-10.1447
スペインの	-10.1448
信号	-10.1449
パラメータ	-10.145
までに	-10.1451
されてきた	-10.1454
どちらも	-10.146
の主要	-10.1476
間に	-10.1485
▁Pro	-10.1486
計	-10.1486
支持	-10.1495
ナス	-10.1496
ヨ	-10.1497
で敗れた	-10.1507
指導者	-10.1507
選手が	-10.1514
ba	-10.1522
したい	-10.1523
ダーク	-10.1523
レイク	-10.1528
ミュージシャン	-10.1535
ディビジョン	-10.1539
に応じて	-10.1543
箱	-10.1544
検査	-10.1544
指標	-10.1544
劇場	-10.1544
ジャガイモ	-10.1544
パラ	-10.1545
クッキー	-10.1545
皇帝	-10.1546
1.	-10.1547
グレート	-10.1551
最近の	-10.1554
に分類しなさい	-10.1554
-3	-10.1555
1957	-10.1557
開発者	-10.1564
国立	-10.1567
スープ	-10.1572
を獲得し	-10.1572
カンパニー	-10.1575
化した	-10.158
スタート	-10.158
有効	-10.1597
マスター	-10.1602
ソロ	-10.1605
程度	-10.1607
彼女	-10.162
一人	-10.162
リリース	-10.1635
PC	-10.1635
ライバル	-10.1643
44	-10.165
ロイ	-10.1651
書き	-10.1654
コメディ	-10.1655
試	-10.1657
交流	-10.1657
史	-10.1657
でしょうか	-10.1661
地震	-10.1661
キーボード	-10.1662
All	-10.1663
のキャリア	-10.1664
南米	-10.1665
いずれも	-10.1665
ナダル	-10.1667
ウォール	-10.1667
時の	-10.1667
ずつ	-10.1668
重い	-10.1673
取	-10.1674
国々	-10.1676
$	-10.1677
ポスト	-10.168
2)	-10.1683
規則	-10.1691
ジャー	-10.1692
プル	-10.1694
を超える	-10.17
AT	-10.1705
監視	-10.1705
結婚	-10.1711
アクション	-10.1722
アメリカでは	-10.1723
フラ	-10.1724
品質	-10.1725
ものもある	-10.1725
ニュース	-10.1726
はまだ	-10.1727
受	-10.1727
見る	-10.1736
積	-10.174
スタン	-10.1741
類	-10.1742
診断	-10.1745
保	-10.1757
フィン	-10.1757
天	-10.1758
サイクル	-10.1759
開催	-10.176
を務め	-10.176
を抜き出しなさい	-10.1761
に属する	-10.1761
チューニング	-10.1762
困難	-10.1763
ライダー	-10.1769
物理学	-10.177
住民	-10.1772
効率	-10.1776
ウォルト	-10.1776
ウイルス	-10.1777
スリランカ	-10.1777
発達	-10.1777
新聞	-10.1779
置	-10.1779
焼き	-10.1781
ラス	-10.1782
と同じように	-10.1785
nd	-10.1788
アニメ	-10.1796
国際的な	-10.1797
システムは	-10.1802
全体の	-10.1809
研究所	-10.1814
を訪れ	-10.1819
賞を受賞した	-10.1826
が必要です	-10.1829
年代から	-10.1837
どう	-10.1838
56	-10.1838
都市である	-10.1845
スウィフトは	-10.1846
民間	-10.185
ミニ	-10.1851
人と	-10.1857
がん	-10.1857
バリー	-10.1861
▁米国	-10.1868
の全	-10.1869
できること	-10.1875
帰	-10.1876
することができます	-10.1881
ca	-10.1884
ウェ	-10.1886
国である	-10.1887
得	-10.1889
チップ	-10.1889
像	-10.1891
1000	-10.1894
ファースト	-10.1894
フロリダ州	-10.1897
×	-10.1897
兄	-10.1897
ビタミン	-10.1897
素材	-10.1897
背景	-10.1897
明確な	-10.1897
テクニック	-10.1897
認証	-10.1897
興行収入	-10.1897
マクドナルド	-10.1898
メダル	-10.1898
チャンネル	-10.1898
エーカー	-10.1899
ハウンド	-10.19
歌手	-10.1903
マッチ	-10.1906
国は	-10.1908
be	-10.1909
段落	-10.1912
スクリーン	-10.1915
絶	-10.1925
離	-10.1925
変	-10.1928
強く	-10.1932
シード	-10.1933
密	-10.1935
舞台	-10.1937
ワールドシリーズ	-10.195
経済学	-10.1952
合成	-10.196
破	-10.1963
が多く	-10.1964
候補者	-10.1965
打	-10.198
そのうち	-10.1984
比	-10.1988
子ども	-10.1993
面積は	-10.1998
返	-10.2002
投	-10.2009
セイ	-10.2011
試合は	-10.2011
領	-10.2013
店舗	-10.2015
近代	-10.2015
マレーシア	-10.2017
ポケモン	-10.2017
サイクリング	-10.2017
抵抗	-10.2018
改良	-10.2018
観客	-10.2018
マネージャー	-10.2018
時速	-10.2018
瞬間	-10.2019
航海	-10.2019
木星	-10.2022
営業	-10.2022
ディスク	-10.2023
を説明する	-10.2031
62	-10.2033
テレビシリーズ	-10.2034
白い	-10.2036
部隊	-10.2036
歴史的	-10.2037
で優勝した	-10.2042
63	-10.2042
リトル	-10.2049
の世界	-10.2062
ic	-10.2063
入れ	-10.207
会社の	-10.2073
手段	-10.2073
するには	-10.2074
を作り	-10.2081
寄	-10.2084
0.	-10.2089
細	-10.2091
洗	-10.2093
最優秀	-10.2097
ノン	-10.2105
ギー	-10.2107
ワシントン州	-10.211
という言葉	-10.2115
タイプの	-10.2117
自身	-10.2125
事	-10.213
結	-10.2133
最古の	-10.2136
フェデラー	-10.2136
片	-10.2136
民	-10.2138
傷	-10.2139
膜	-10.2139
トヨタ	-10.2139
コンポーネント	-10.2139
スタッフ	-10.2139
煙	-10.214
プロトコル	-10.214
虫	-10.214
さらなる	-10.214
ゴルファー	-10.214
ターゲット	-10.214
ステーキ	-10.214
表示	-10.2141
リンカーン	-10.2142
に入れる	-10.2143
1941	-10.2143
国連	-10.2144
シュート	-10.2146
球	-10.2148
共	-10.2151
コーン	-10.2151
ハンド	-10.2154
将来の	-10.2159
ベルギー	-10.2179
un	-10.2189
250	-10.219
投資家	-10.2192
1920	-10.2203
フィー	-10.2213
絵	-10.2232
息子	-10.2235
に向かって	-10.2244
穴	-10.2245
古典	-10.2251
に住む	-10.2253
遺産	-10.2254
節	-10.2255
に比べて	-10.2256
沈	-10.2261
栄養	-10.2263
剤	-10.2263
運河	-10.2263
Linux	-10.2263
損失	-10.2263
95	-10.2264
未来	-10.2264
論文	-10.2265
不動産	-10.2265
シリーズで	-10.2266
天体	-10.2266
これら	-10.2273
を発表し	-10.2275
ボブ	-10.2281
が含まれている	-10.2285
この映画は	-10.2288
向	-10.2291
ヤン	-10.2291
アイスホッケー	-10.2292
作られ	-10.2297
脱	-10.2299
の約	-10.23
第二	-10.2302
87	-10.2303
バッグ	-10.2304
デリー	-10.2307
この地域	-10.2308
グラム	-10.2315
を用いて	-10.232
96	-10.2338
インフラ	-10.234
ブルース	-10.2342
ことができた	-10.2344
医学	-10.2346
羽	-10.2346
ネル	-10.2354
真	-10.2354
ビュー	-10.2369
ab	-10.2372
典型的な	-10.2373
帯	-10.2376
ケア	-10.2379
予選	-10.2386
塁	-10.2386
サンディエゴ	-10.2387
神経	-10.2387
代替	-10.2387
アイテム	-10.2388
SQL	-10.2388
ビートルズ	-10.2388
《	-10.2388
幼児	-10.2388
をいくつか挙げてください	-10.2388
必ず	-10.2389
それとも	-10.2392
リターン	-10.2392
ニューイングランド	-10.2393
航空機	-10.2393
半島	-10.2394
ter	-10.2395
建築家	-10.2396
ファンド	-10.2402
研究者	-10.2403
チキン	-10.2414
打者	-10.2417
決	-10.2423
完全	-10.2427
ていたが	-10.2433
一番	-10.2434
ステ	-10.2439
発生する	-10.2441
この段落を踏まえて	-10.2443
保証	-10.245
水準	-10.2456
以降	-10.2457
bo	-10.246
枚の	-10.2463
発電	-10.2468
を利用して	-10.2471
1,000	-10.2472
より大きな	-10.2481
76	-10.249
初代	-10.2499
▁Me	-10.2502
sh	-10.2502
作曲	-10.2503
面積	-10.2504
▁V	-10.2504
等	-10.2506
生物学的	-10.2506
アレン	-10.2508
るため	-10.2509
ドキュメンタリー	-10.2511
禁止	-10.2513
銀河	-10.2513
バーン	-10.2514
セントラル	-10.2514
▁ハリー	-10.2514
マドリード	-10.2515
ウォルター	-10.2515
サーフィン	-10.2516
実装	-10.2518
せる	-10.2519
同年	-10.2522
売	-10.2522
米国で	-10.2523
メモリ	-10.2531
ベア	-10.2532
が行われた	-10.2537
ミン	-10.2539
トゥー	-10.2543
ation	-10.2548
単一の	-10.2548
が特徴	-10.2551
利用できる	-10.2558
▁サッカー	-10.2562
緑色	-10.2562
受け	-10.2562
88	-10.2565
最終的には	-10.2568
判断	-10.2572
弱	-10.2573
くなる	-10.2574
追い	-10.2574
時間を	-10.2577
職	-10.2581
人口は	-10.2584
追	-10.2585
86	-10.2589
移動する	-10.2592
社の	-10.2596
スー	-10.2602
国境	-10.2602
の可能性	-10.2605
歩	-10.2607
使い	-10.2608
つけ	-10.2616
放	-10.262
特別	-10.2625
に最適な	-10.2627
わない	-10.2628
利	-10.2629
ミル	-10.263
に参加した	-10.2637
撃	-10.2638
は現在	-10.2639
北京	-10.264
理由は	-10.2641
谷	-10.2642
アムステルダム	-10.2643
オーブン	-10.2643
穀物	-10.2643
援助	-10.2643
火災	-10.2643
ダニエル	-10.2643
ムンバイ	-10.2643
おいしい	-10.2644
心臓	-10.2644
トイレ	-10.2645
地図	-10.2645
ソニー	-10.2647
スパイス	-10.2647
水を	-10.2648
わけではない	-10.2649
マックス	-10.2649
外部	-10.265
の人口は	-10.265
そこ	-10.2651
▁まず	-10.2654
ゲイ	-10.2657
場所に	-10.2661
続ける	-10.2662
それでも	-10.2665
1933	-10.2665
現在では	-10.2675
子犬	-10.2675
解釈	-10.268
同社の	-10.2682
修正	-10.2692
んでいる	-10.2693
レモン	-10.2696
のに対し	-10.2699
人々の	-10.2701
オフ	-10.2701
てしまう	-10.2702
チャート	-10.2703
ようにする	-10.2707
赤ちゃん	-10.2708
を作成する	-10.2721
ニール	-10.2734
西部	-10.2736
はアメリカ	-10.2738
ショップ	-10.274
向き	-10.2742
ka	-10.2744
8%	-10.2744
の量	-10.2748
検	-10.2753
エス	-10.2754
を引き起こす	-10.2759
ヒット	-10.2763
数々の	-10.2764
在	-10.2766
名称	-10.2766
大きさ	-10.2767
案	-10.2767
乱	-10.2769
輪	-10.2769
奴隷	-10.277
ケーキ	-10.2772
著名な	-10.2773
Amazon	-10.2773
é	-10.2773
コンサート	-10.2773
ファミリー	-10.2773
鶏肉	-10.2774
タミル	-10.2776
デッド	-10.2776
ストーン	-10.2776
主要	-10.2781
火山	-10.2782
ウィル	-10.2783
大気	-10.2784
ルーム	-10.2786
イタリア語	-10.2788
パスタ	-10.2791
世界選手権	-10.2793
年末	-10.2793
かれ	-10.2797
アリゾナ	-10.2798
は常に	-10.28
まま	-10.2806
ゼン	-10.2807
彼らが	-10.2807
適用	-10.2811
世界第	-10.2815
いつも	-10.2816
栽培	-10.282
参加者	-10.2824
を占める	-10.2829
指数	-10.2829
レーズン	-10.2832
マリー	-10.2836
ネー	-10.284
実際の	-10.2845
ライフ	-10.2847
布	-10.2849
へのアクセス	-10.2849
をより	-10.285
ヘイ	-10.285
注	-10.2854
なくなる	-10.2856
を設立した	-10.2858
FC	-10.2859
ヴィン	-10.2865
を見つけ	-10.2866
株	-10.2867
果実	-10.2868
ミス	-10.2872
ダブル	-10.2873
テッド	-10.2875
将来	-10.2883
具	-10.2885
アラ	-10.2891
最も多く	-10.2892
遠	-10.2893
ウィンブルドン	-10.2895
プレス	-10.2898
多くの人が	-10.29
フェスティバル	-10.2901
違う	-10.2901
移民	-10.2902
セルビア	-10.2903
博士	-10.2903
翼	-10.2904
エドワード	-10.2904
すなわち	-10.2904
巨大な	-10.2904
デビッド	-10.2904
フルーツ	-10.2905
MLB	-10.2907
ガーデン	-10.2907
で知られている	-10.2913
車で	-10.2914
で行われる	-10.2916
ハミルトン	-10.292
マット	-10.2921
速く	-10.2921
シア	-10.2921
カーン	-10.2927
朝食	-10.2927
人間が	-10.2935
ことはできない	-10.2938
オリ	-10.2941
クロス	-10.2951
工業	-10.2957
任	-10.296
大型	-10.2963
のひとつは	-10.2971
専門	-10.2974
生き	-10.2974
になっている	-10.2984
色の	-10.2988
することである	-10.2989
ライド	-10.2993
単に	-10.2993
だったが	-10.2995
水分	-10.2998
加	-10.3004
ラップ	-10.3004
ですが	-10.3006
ラマ	-10.3007
執筆	-10.301
でない	-10.3011
アリゾナ州	-10.3012
バランス	-10.3013
ヘル	-10.3017
割	-10.3021
アンダー	-10.3025
酸	-10.3026
ものを	-10.3027
オランダの	-10.3027
タミル語	-10.3029
アラビア語	-10.3031
交通	-10.3033
レッ	-10.3034
の元	-10.3034
罪	-10.3035
にわたって	-10.3036
試み	-10.3036
万人の	-10.3036
を探す	-10.3036
近くの	-10.3037
ワークアウト	-10.3037
ワクチン	-10.3038
紛争	-10.3038
ファッション	-10.3038
▁どの動物種が	-10.3038
に沿って	-10.3038
▁主な記事	-10.3038
役に立つ	-10.3038
遺跡	-10.3038
姿	-10.3038
▁2011	-10.3039
インターナショナル	-10.3039
のいずれか	-10.3039
GPT	-10.304
につれて	-10.3041
クルー	-10.3042
生存している	-10.3042
とは何ですか	-10.3047
のほとんどは	-10.305
二人	-10.3053
もあります	-10.3054
ギア	-10.3058
シリーズの	-10.3069
探	-10.3071
シャル	-10.3075
スコ	-10.3079
夫	-10.308
▁ジョージ	-10.3084
の例としては	-10.3086
アク	-10.3096
カリ	-10.31
利点	-10.3107
これを	-10.3109
通常の	-10.3109
互いに	-10.3111
を受賞した	-10.3113
メリット	-10.3126
特定	-10.3134
Spark	-10.3135
の違いは何	-10.3138
3%	-10.3139
▁$	-10.314
明らかに	-10.314
秋	-10.3143
誰	-10.3143
すぎる	-10.3144
ゲーム機	-10.3149
を決める	-10.3149
子供たち	-10.3149
ローズ	-10.3151
、2017	-10.3152
同様の	-10.3154
出した	-10.3155
パル	-10.3158
材	-10.3166
従	-10.3167
説	-10.3168
ても	-10.3169
ネパール	-10.3171
当初	-10.3171
ミュージカル	-10.3171
裁判所	-10.3172
棒	-10.3172
ライセンス	-10.3173
自閉症	-10.3173
防衛	-10.3173
ジャーナリスト	-10.3173
クォーターバック	-10.3173
アイランド	-10.3174
木材	-10.3175
アンドリュー	-10.3175
を代表する	-10.3175
プレーオフ	-10.3175
の存在	-10.3176
部族	-10.3176
ナイフ	-10.3176
。2008	-10.3179
ニン	-10.3182
1954	-10.3186
ために必要な	-10.3186
法的	-10.3187
したりする	-10.3192
島々	-10.3194
アド	-10.3196
いない	-10.3199
ガイ	-10.3202
モア	-10.3206
を提供している	-10.3207
▁a	-10.3212
と述べた	-10.3214
猫は	-10.3216
1967	-10.3216
関連する	-10.322
ard	-10.3222
参加	-10.3226
最も人気のある	-10.3227
00	-10.3227
ときは	-10.3228
ここ	-10.3229
しながら	-10.3232
取得	-10.3235
使用される	-10.3236
。2016	-10.3237
51	-10.3238
を達成した	-10.3247
変化する	-10.3249
▁Co	-10.3249
メタ	-10.3262
落	-10.3262
しやすい	-10.3266
モデルは	-10.3268
の他の	-10.327
再生	-10.327
なし	-10.3275
ようだ	-10.328
息	-10.3285
通算	-10.3292
運	-10.3294
▁ウィリアム	-10.3295
ヒュー	-10.3296
アダム	-10.33
だから	-10.3301
殺	-10.3303
ゴン	-10.3306
ケーブル	-10.3307
水の	-10.3308
嵐	-10.3309
事故	-10.3309
q	-10.3309
クリーム	-10.331
につながった	-10.331
