<pad>	0
<unk>	0
<s>	0
</s>	0
<USER>	0
<ASSISTANT>	0
<SYSTEM>	0
<bof>	0
<eof>	0
▁	-3.04381
、	-3.30604
。	-3.57819
の	-3.7746
)	-4.06889
年	-4.25524
・	-4.34084
(	-4.37002
は	-4.41848
が	-4.61562
に	-4.83736
を	-4.83857
月	-4.90745
▁-	-4.99173
で	-5.07706
と	-5.15552
」	-5.18674
「	-5.27097
日	-5.30233
:	-5.43572
1	-5.56475
2	-5.65769
』	-5.82106
3	-5.82817
から	-6.00126
4	-6.04742
した	-6.06579
や	-6.08565
し	-6.09231
『	-6.12888
も	-6.23513
である	-6.24339
する	-6.28873
5	-6.31793
-	-6.4
として	-6.40089
.	-6.42057
6	-6.4552
,	-6.47533
10	-6.51372
7	-6.52664
では	-6.53059
た	-6.59173
8	-6.59724
9	-6.64809
▁(	-6.65464
第	-6.65648
▁『	-6.74896
12	-6.84629
市	-6.85799
ス	-6.85808
には	-6.88969
人	-6.89177
大	-6.893
な	-6.89498
る	-6.89853
/	-6.92935
11	-6.93319
s	-6.93611
町	-7.02809
された	-7.0319
している	-7.04543
という	-7.05109
など	-7.05816
この	-7.0664
また	-7.08669
して	-7.09325
子	-7.113
その	-7.11661
一	-7.14929
回	-7.16123
て	-7.16981
年に	-7.19067
山	-7.21214
昭和	-7.23105
ズ	-7.27936
本	-7.30087
駅	-7.30572
中	-7.3192
ている	-7.32985
▁第	-7.33586
による	-7.35581
部	-7.35836
▁脚注	-7.36759
線	-7.37582
20	-7.3766
!	-7.3902
ト	-7.40276
号	-7.4032
日本	-7.40348
か	-7.4086
15	-7.42024
ド	-7.4266
され	-7.43687
り	-7.44416
により	-7.44783
村	-7.46106
ア	-7.46389
日に	-7.46767
▁外部リンク	-7.48515
話	-7.49034
S	-7.49635
川	-7.49897
17	-7.50213
となる	-7.5024
A	-7.50406
30	-7.50788
元	-7.50985
▁「	-7.51226
ク	-7.51671
となった	-7.52665
ラ	-7.52847
い	-7.53076
される	-7.53511
によって	-7.5363
上	-7.53869
18	-7.54979
郡	-7.55313
長	-7.55873
16	-7.56308
道	-7.56776
であり	-7.57916
へ	-7.58223
平成	-7.58373
より	-7.58407
名	-7.58783
分	-7.59355
』(	-7.59414
新	-7.59909
国	-7.61791
、「	-7.641
前	-7.6456
13	-7.65288
者	-7.65959
B	-7.66524
島	-7.67102
田	-7.67304
14	-7.67503
カ	-7.68238
であった	-7.68484
〜	-7.6919
ナ	-7.69891
家	-7.70036
25	-7.70387
への	-7.70997
三	-7.71558
リ	-7.71756
コ	-7.71767
m	-7.72803
東	-7.73633
"	-7.73653
同	-7.74043
後	-7.74212
野	-7.74282
法	-7.74404
水	-7.74532
位	-7.75018
がある	-7.76083
南	-7.76135
まで	-7.7707
マ	-7.77211
ル	-7.77217
内	-7.77289
戦	-7.78155
高	-7.79166
C	-7.79621
タ	-7.79745
ノ	-7.8005
下	-7.80429
ため	-7.80698
き	-7.81006
▁関連項目	-7.81008
19	-7.81425
生	-7.8219
大学	-7.82877
ら	-7.8295
M	-7.83573
性	-7.84528
お	-7.84882
していた	-7.8496
美	-7.85123
▁/	-7.85238
時	-7.85273
▁|	-7.87349
されている	-7.87501
会	-7.87586
西	-7.87783
み	-7.87797
小	-7.8829
24	-7.88367
21	-7.88631
地	-7.89288
22	-7.90123
型	-7.90509
レ	-7.91573
木	-7.91622
北	-7.92013
く	-7.92226
正	-7.92412
原	-7.92879
社	-7.93221
だった	-7.93221
放送	-7.93641
つ	-7.93903
D	-7.94204
ム	-7.94213
化	-7.95313
F	-7.95351
ダ	-7.95384
マン	-7.95555
的な	-7.95993
年生	-7.96597
バ	-7.9674
城	-7.97235
23	-7.97418
～	-7.97539
光	-7.97542
平	-7.97599
的	-7.97777
二	-7.97902
シ	-7.98208
数	-7.9824
28	-7.9867
デ	-7.98802
版	-7.99106
代	-7.99679
26	-7.99798
手	-7.99883
ていた	-7.9992
27	-8.00122
にも	-8.00178
G	-8.0022
金	-8.00318
東京	-8.01829
ロ	-8.02549
」(	-8.02971
映画	-8.03315
および	-8.03437
R	-8.03464
=	-8.03547
神	-8.03732
しかし	-8.04505
などの	-8.04746
全	-8.04799
オ	-8.0485
キ	-8.04865
サ	-8.05051
'	-8.05156
フ	-8.05435
作品	-8.05648
シリーズ	-8.0581
す	-8.05971
29	-8.06676
▁日本の	-8.06841
ジ	-8.06963
こ	-8.07234
った	-8.07314
文	-8.075
でも	-8.07741
ザ	-8.086
において	-8.08776
等	-8.09105
寺	-8.09826
和	-8.09826
エ	-8.09843
イ	-8.10003
海	-8.10037
巻	-8.10439
にて	-8.11082
王	-8.11874
行	-8.12193
T	-8.12346
▁of	-8.12353
ガ	-8.13066
その後	-8.13787
P	-8.14063
見	-8.14884
系	-8.1509
月に	-8.15262
リー	-8.15313
作	-8.15315
形	-8.15961
区	-8.16318
▁S	-8.16447
明治	-8.17124
車	-8.17134
にある	-8.17203
用	-8.17337
石	-8.176
目	-8.1775
のみ	-8.17764
所	-8.18065
K	-8.1837
勝	-8.18483
31	-8.19388
H	-8.19793
後に	-8.19865
W	-8.20167
ツ	-8.20357
ミ	-8.20736
となり	-8.21447
史	-8.21464
州	-8.22024
う	-8.22044
世界	-8.22404
との	-8.2254
式	-8.22659
▁役	-8.22836
物	-8.22854
約	-8.22917
間	-8.22957
における	-8.23017
さ	-8.2305
賞	-8.23331
ン	-8.23334
曲	-8.23375
男	-8.23408
番組	-8.23573
だ	-8.23743
谷	-8.23851
機	-8.24147
N	-8.24506
ディ	-8.24626
ゲーム	-8.24779
橋	-8.24876
チ	-8.24967
J	-8.25
グ	-8.25781
学	-8.25913
ニ	-8.25962
真	-8.25977
旧	-8.26013
日本の	-8.26873
L	-8.26921
明	-8.27395
立	-8.27414
外	-8.27696
バス	-8.27705
監督	-8.27902
ティ	-8.28347
e	-8.2836
同年	-8.2865
t	-8.28931
ネ	-8.29084
軍	-8.29343
現	-8.29612
作曲	-8.29778
屋	-8.31263
点	-8.31292
セ	-8.31496
」「	-8.31593
花	-8.31716
局	-8.32079
ビ	-8.32406
出	-8.32528
E	-8.32738
力	-8.32788
▁B	-8.32846
地域	-8.32942
について	-8.33153
時間	-8.33219
ない	-8.33676
▁概要	-8.33713
こと	-8.33766
出身の人物	-8.33782
V	-8.3464
科	-8.34678
メ	-8.34847
チーム	-8.35046
書	-8.35411
小学校	-8.3546
50	-8.35615
体	-8.35644
y	-8.35768
世	-8.3595
ー	-8.36009
県	-8.36238
&	-8.36521
ブ	-8.36795
面	-8.36908
イン	-8.36991
役	-8.3709
って	-8.37557
台	-8.37968
ハ	-8.38029
音	-8.38396
活動	-8.384
とは	-8.39
ま	-8.39237
口	-8.39303
方	-8.3939
テ	-8.39515
無	-8.39688
風	-8.40071
ており	-8.40096
アルバム	-8.40363
店	-8.40527
語	-8.40792
教育	-8.40897
となっている	-8.41011
i	-8.41294
女	-8.41352
井	-8.41441
学校	-8.41619
事	-8.41819
期	-8.42101
義	-8.42332
テレビ	-8.42367
室	-8.42403
▁A	-8.42508
公	-8.42721
さらに	-8.42887
▁参考文献	-8.42966
頭	-8.43033
だが	-8.43285
プ	-8.43635
パ	-8.44018
選手	-8.45232
場	-8.45338
いた	-8.45388
en	-8.45759
||	-8.46053
▁出典	-8.4606
重	-8.4649
ゴ	-8.46638
愛	-8.46716
番	-8.46764
事業	-8.46784
▁the	-8.47315
センター	-8.47344
での	-8.47357
編	-8.47758
馬	-8.47819
心	-8.47829
万	-8.47833
モ	-8.47928
になる	-8.47988
100	-8.48096
鉄道	-8.48454
白	-8.48694
株式会社	-8.48754
館	-8.48864
及び	-8.48884
研究	-8.49185
天	-8.49292
なお	-8.49553
カー	-8.49792
40	-8.50623
年には	-8.50882
情報	-8.51123
両	-8.51279
歳	-8.51373
音楽	-8.51384
ウ	-8.51406
宮	-8.51407
久	-8.51623
不	-8.51655
バー	-8.51681
▁3	-8.51784
国際	-8.52153
代表	-8.52409
星	-8.52625
人の	-8.53133
信	-8.53427
ヤ	-8.53524
め	-8.53543
▁F	-8.53551
種	-8.53803
シュ	-8.53907
▁C	-8.54298
雄	-8.54772
里	-8.54843
船	-8.54863
夫	-8.54886
吉	-8.55331
とも	-8.55351
グループ	-8.55386
プロ	-8.55955
次	-8.56312
ケ	-8.56415
施設	-8.56466
各	-8.56597
→	-8.57022
もの	-8.5706
流	-8.57117
になった	-8.5712
事件	-8.57121
リーグ	-8.57567
級	-8.57634
度	-8.57728
▁|-	-8.58173
できる	-8.58263
安	-8.5871
清	-8.58749
サン	-8.59203
門	-8.59234
え	-8.59263
大会	-8.59264
▁日本	-8.59358
中学校	-8.59574
があり	-8.60033
ある	-8.60132
I	-8.60489
問題	-8.60512
丸	-8.60751
中央	-8.60852
とする	-8.60871
武	-8.60883
江	-8.60973
トン	-8.60993
初	-8.61081
女性	-8.61187
ち	-8.61424
別	-8.61604
高等学校	-8.62303
X	-8.62355
と共に	-8.62633
年から	-8.63015
太	-8.63037
文化	-8.63355
英	-8.6341
存命人物	-8.6343
成	-8.6351
開発	-8.63565
を持つ	-8.63668
気	-8.63833
む	-8.63898
、『	-8.63944
歌	-8.64116
▁声	-8.6426
ヒ	-8.64324
アン	-8.64672
さん	-8.64684
ポ	-8.64937
▁P	-8.65268
ワ	-8.65348
ラン	-8.65391
計画	-8.65406
アメリカ	-8.65961
論	-8.65976
実	-8.65986
▁4	-8.66502
〈	-8.66523
市立	-8.66573
編曲	-8.66764
関係	-8.66798
からの	-8.66825
当時	-8.6683
th	-8.66975
▁2	-8.66986
之	-8.67171
朝	-8.67346
n	-8.67403
直	-8.67428
通	-8.67432
システム	-8.6745
ラー	-8.67506
これは	-8.67746
スター	-8.67849
人物	-8.68066
コン	-8.68151
試合	-8.68206
制	-8.68337
al	-8.68609
er	-8.69125
地区	-8.69314
着	-8.69539
ボ	-8.69664
ソ	-8.70045
つの	-8.70544
組	-8.70647
出演	-8.7076
ター	-8.70857
モデル	-8.70952
色	-8.70978
O	-8.70991
座	-8.713
▁The	-8.71341
シングル	-8.71351
治	-8.71401
▁K	-8.71556
大阪	-8.71622
院	-8.71853
▁||	-8.71961
尾	-8.72262
太郎	-8.72306
に対して	-8.72447
それ	-8.72473
0	-8.72567
じ	-8.72656
有	-8.7268
h	-8.72716
に関する	-8.72716
的に	-8.72746
シー	-8.73228
隊	-8.73255
しており	-8.73284
現在の	-8.73476
そして	-8.73489
アル	-8.73603
年度	-8.73657
氏	-8.74168
▁T	-8.74203
▁M	-8.74421
志	-8.74542
政	-8.74695
一覧	-8.74727
士	-8.74888
発売	-8.75117
津	-8.75161
シーズン	-8.75402
会社	-8.75624
対	-8.75668
▁H	-8.75834
春	-8.75918
されていた	-8.76237
多	-8.76272
ベ	-8.76296
他の	-8.76358
主	-8.76457
林	-8.76498
良	-8.76515
▁D	-8.76523
いる	-8.76546
中国	-8.76656
制作	-8.76675
とともに	-8.76768
の選手	-8.76824
よ	-8.76867
NHK	-8.76892
協会	-8.76991
in	-8.77284
リン	-8.77293
沢	-8.77656
ing	-8.77855
組織	-8.77923
都市	-8.78003
すると	-8.78156
特に	-8.78159
女子	-8.78181
高校	-8.78368
a	-8.78556
総	-8.78814
時代	-8.78922
条	-8.79023
のため	-8.79434
▁2010	-8.79437
空	-8.79687
字	-8.79691
松	-8.798
ず	-8.79885
ラジオ	-8.80487
多くの	-8.80534
戦争	-8.80937
▁and	-8.81022
ニー	-8.81518
発	-8.81551
入	-8.81585
または	-8.81661
記	-8.81809
千	-8.81864
▁G	-8.81952
スト	-8.8218
円	-8.82205
▁2012	-8.82312
]	-8.82336
権	-8.8261
Y	-8.82842
CD	-8.82905
八	-8.83028
ことを	-8.83044
られた	-8.83091
官	-8.83092
クラブ	-8.83132
▁2015	-8.83456
▁2016	-8.83476
れ	-8.83517
通り	-8.83642
古	-8.83661
ロー	-8.83781
ほか	-8.83921
60	-8.83921
▁2014	-8.83938
兵	-8.8402
▁2011	-8.84051
d	-8.84115
社会	-8.84326
▁2013	-8.84516
マー	-8.84527
o	-8.84587
ジャ	-8.85145
五	-8.85326
先	-8.85344
幸	-8.85592
ソン	-8.85768
技術	-8.85858
所属	-8.8594
▁作詞	-8.85945
身	-8.85973
▁2009	-8.86386
黒	-8.86507
48	-8.86596
▁2017	-8.86636
夏	-8.86656
ただし	-8.86751
総合	-8.86902
公園	-8.86947
イベント	-8.86969
ed	-8.87218
章	-8.87272
▁E	-8.87315
▁2008	-8.87414
▁2018	-8.87503
▁2007	-8.87557
出版	-8.8756
人間	-8.87918
ライブ	-8.88015
経済	-8.88167
エル	-8.88672
あ	-8.88755
に対する	-8.88801
日発売	-8.88969
品	-8.89012
▁2019	-8.89072
広	-8.89161
例	-8.89207
を行う	-8.89209
知	-8.89289
▁※	-8.89392
時に	-8.89498
年間	-8.89549
フランス	-8.89658
御	-8.8971
表	-8.89861
訳	-8.89961
ヴィ	-8.90061
神社	-8.90423
記録	-8.90446
ギ	-8.90455
ドラマ	-8.90457
45	-8.90567
TBS	-8.90748
ビル	-8.90911
車両	-8.90922
生活	-8.91142
攻撃	-8.91163
彦	-8.91288
▁J	-8.91297
="	-8.91306
▁"	-8.91371
U	-8.91378
戸	-8.91535
”	-8.91571
徳	-8.91644
▁W	-8.91776
ホ	-8.91983
堂	-8.92117
派	-8.92122
他	-8.92135
波	-8.92172
担当	-8.92245
機能	-8.92517
については	-8.92606
レイ	-8.92773
わ	-8.93024
け	-8.93084
ファ	-8.93134
ベル	-8.93233
路線	-8.93316
っている	-8.93331
p	-8.93383
半	-8.93408
▁R	-8.93466
崎	-8.9353
ピ	-8.93599
世紀	-8.93785
ば	-8.93927
聖	-8.94241
弾	-8.94313
▁in	-8.94323
サービス	-8.94331
森	-8.94662
土	-8.94758
類	-8.94774
ドイツ	-8.94798
企業	-8.94823
香	-8.94997
ペ	-8.95097
開始	-8.95293
+	-8.954
カード	-8.95419
ながら	-8.95421
相	-8.95561
優勝	-8.95759
日から	-8.95767
加	-8.95848
シャ	-8.95952
▁2006	-8.96126
企画	-8.96316
司	-8.96342
師	-8.96539
メンバー	-8.96544
と呼ばれる	-8.96614
病院	-8.96775
集	-8.96999
地方	-8.97247
ね	-8.97273
▁大	-8.97324
葉	-8.97444
】	-8.97599
宗	-8.97616
路	-8.97835
港	-8.97882
坂	-8.97912
デザイン	-8.98122
後の	-8.98137
ことから	-8.98233
物語	-8.98497
c	-8.98584
IC	-8.98589
▁2020	-8.98605
ために	-8.98628
▁L	-8.98639
カン	-8.98646
四	-8.98789
st	-8.98792
龍	-8.98848
FC	-8.99056
▁歴史	-8.9925
使用	-8.99297
々	-8.99344
an	-8.99504
ほど	-8.99701
母	-8.99779
バンド	-8.99877
食	-8.99934
キャラクター	-8.99947
定	-9.00019
民	-9.00028
七	-9.00111
校	-9.00223
こう	-9.00418
ダー	-9.0063
km	-9.00741
樹	-9.00743
大正	-9.00815
根	-9.01034
b	-9.01084
米	-9.01238
▁2005	-9.01247
死	-9.01279
ゲ	-9.01283
声	-9.01313
第一	-9.01637
ん	-9.01831
リア	-9.01978
夜	-9.02099
保	-9.02112
調査	-9.02162
アー	-9.02404
ッ	-9.02445
火	-9.02466
んだ	-9.02495
管理	-9.02547
Z	-9.0261
ハイ	-9.0267
or	-9.02777
▁ISBN	-9.028
だけ	-9.02902
出身	-9.0295
...	-9.0308
開催	-9.03082
のために	-9.03133
販売	-9.03155
させる	-9.03174
ナー	-9.03402
岡	-9.03428
利	-9.03474
us	-9.03628
団	-9.0363
ように	-9.03923
六	-9.04246
環境	-9.04257
アニメ	-9.04438
80	-9.04508
玉	-9.04623
足	-9.04741
▁2021	-9.04749
月号	-9.05048
よう	-9.05076
年没	-9.0521
ひ	-9.05291
守	-9.05335
道路	-9.05368
ファン	-9.05539
オー	-9.05663
スポーツ	-9.05814
35	-9.05839
たい	-9.05861
蔵	-9.06205
豊	-9.06226
収録	-9.06284
委員会	-9.06368
のような	-9.06434
弘	-9.0651
忠	-9.06635
岩	-9.0674
群	-9.06841
当時の	-9.06987
イギリス	-9.07003
タイ	-9.0722
特別	-9.07227
廃止	-9.07371
×	-9.07438
▁5	-9.0746
ことで	-9.07508
たち	-9.07573
全国	-9.07597
ヴァ	-9.07603
赤	-9.07661
員	-9.0769
ビー	-9.07731
都	-9.07833
70	-9.07884
コーナー	-9.07961
ではなく	-9.0798
北海道	-9.08008
妻	-9.08014
合	-9.08279
レン	-9.08399
on	-9.084
親	-9.08438
ぎ	-9.08559
があった	-9.08762
隆	-9.0883
京都	-9.08837
せ	-9.0884
としては	-9.08888
ガン	-9.08944
鉄	-9.08979
量	-9.09093
バン	-9.09216
仁	-9.09363
永	-9.09419
英語	-9.09464
)4	-9.09524
伝	-9.09572
中に	-9.0961
領	-9.09784
技	-9.09896
っ	-9.10136
瀬	-9.1029
▁12	-9.10304
運動	-9.10418
達	-9.10646
陽	-9.10666
ご	-9.10832
フィ	-9.10864
工場	-9.10994
cm	-9.1115
の人物	-9.11263
佐	-9.11398
節	-9.11405
▁2022	-9.11416
エンジン	-9.11429
ニュース	-9.11746
ランド	-9.11755
命	-9.11764
ホール	-9.11985
u	-9.12023
ロン	-9.12178
基	-9.12187
部門	-9.12423
状態	-9.1246
業	-9.12567
▁演	-9.12624
エン	-9.12768
郷	-9.12776
カル	-9.13037
ふ	-9.13194
場所	-9.13208
▁2004	-9.13378
とされる	-9.13499
銀行	-9.13525
誌	-9.13527
一部	-9.13606
を受け	-9.13617
学園	-9.13661
ゼ	-9.13672
参加	-9.13723
ものの	-9.13761
▁注釈	-9.13948
w	-9.13996
絵	-9.14017
といった	-9.14165
☆	-9.14215
公演	-9.14346
▁10	-9.14394
ことが	-9.14497
!!	-9.14563
からは	-9.14681
ちゃん	-9.14718
f	-9.14738
)-	-9.14778
教	-9.1479
秀	-9.14814
団体	-9.14868
ネット	-9.14911
草	-9.1497
k	-9.15015
非	-9.15121
製作	-9.1541
悪	-9.15598
を経て	-9.15729
角	-9.15778
以降	-9.15789
公開	-9.15819
自	-9.1584
電	-9.15899
交通	-9.15922
劇場	-9.16044
▁7	-9.16065
党	-9.16168
便	-9.16202
あり	-9.16251
器	-9.16302
今	-9.16352
のうち	-9.16362
小説	-9.1648
進	-9.16564
シン	-9.1664
産業	-9.16717
もある	-9.1672
超	-9.16876
連	-9.17073
女優	-9.17086
これ	-9.17193
g	-9.1721
球	-9.17234
当	-9.17312
とした	-9.17344
配信	-9.17431
羽	-9.17505
ISBN	-9.1757
ヌ	-9.17636
mm	-9.17637
説	-9.17752
開	-9.17801
フジテレビ	-9.17891
▁N	-9.17909
36	-9.17958
させた	-9.18005
を含む	-9.1816
華	-9.18208
デビュー	-9.18263
艦	-9.1834
したが	-9.18591
出場	-9.18594
リング	-9.1878
よりも	-9.18804
建設	-9.18841
研究所	-9.1887
理	-9.18889
丁目	-9.18936
38	-9.18937
一般	-9.18997
図	-9.19055
ヘ	-9.19079
貴	-9.19129
横	-9.19138
契約	-9.19223
へと	-9.19325
ジョン	-9.19391
▁–	-9.19454
同じ	-9.19513
浦	-9.19628
▁6	-9.19882
られる	-9.19928
夢	-9.20046
敵	-9.20064
河	-9.20093
未	-9.20099
すること	-9.20125
自動車	-9.2019
友	-9.20265
▁東京	-9.20317
モン	-9.2041
le	-9.20469
教授	-9.20562
俳優	-9.20658
しない	-9.20689
r	-9.20845
国家	-9.20942
37	-9.20985
映像	-9.21032
泉	-9.21245
属	-9.21275
▁9	-9.21348
翌	-9.21375
55	-9.21386
彼の	-9.21436
現在は	-9.21457
楽	-9.21459
左	-9.21471
を行った	-9.21504
アイ	-9.21601
パー	-9.21649
タン	-9.21928
?	-9.2197
指定	-9.22026
雪	-9.22035
チャ	-9.22043
産	-9.22089
生産	-9.2219
薬	-9.22233
支援	-9.22242
側	-9.22246
結果	-9.22254
32	-9.22288
君	-9.22432
以上	-9.22441
スペシャル	-9.22485
ガー	-9.22554
竜	-9.22567
製造	-9.2264
ホーム	-9.22795
感	-9.228
航空	-9.22851
の一部	-9.2289
パン	-9.22947
33	-9.22962
生まれ	-9.23004
サー	-9.23091
ブル	-9.23217
オブ	-9.23221
区間	-9.2331
紀	-9.23317
場合	-9.23337
ろ	-9.23415
el	-9.23499
ジェ	-9.23525
秋	-9.23567
製	-9.23589
ステージ	-9.23607
構造	-9.23663
少年	-9.23747
評価	-9.2377
内容	-9.23834
作詞	-9.23868
祭	-9.23882
藤	-9.23971
スーパー	-9.24041
関	-9.24042
能力	-9.24066
TV	-9.24077
The	-9.2416
46	-9.24194
右	-9.24324
来	-9.24524
スタジオ	-9.2457
▁2000	-9.24599
血	-9.24639
宇宙	-9.24642
90	-9.24813
の歴史	-9.24909
鳥	-9.24946
▁2003	-9.25029
es	-9.25214
大きな	-9.25438
再	-9.25467
質	-9.25618
主に	-9.25626
彼は	-9.25637
一郎	-9.25809
▁V	-9.25892
“	-9.26008
っていた	-9.26078
ど	-9.26101
人が	-9.26142
キー	-9.26152
#	-9.26345
個人	-9.26391
智	-9.26441
されて	-9.26756
也	-9.26759
ライ	-9.26857
協力	-9.27015
のように	-9.2702
青	-9.27094
39	-9.27112
▁11	-9.27129
マル	-9.2716
に伴い	-9.27191
34	-9.2738
▁8	-9.27388
機関	-9.27401
されており	-9.27446
地球	-9.27653
の中で	-9.27658
初の	-9.27659
異	-9.27795
デン	-9.27839
省	-9.27858
独立	-9.28106
湖	-9.28106
レース	-9.28238
▁I	-9.28371
漫画	-9.28446
コー	-9.28531
▁新	-9.28743
洋	-9.28748
紙	-9.28753
政府	-9.28817
そ	-9.28846
副	-9.28887
ジュ	-9.29031
科学	-9.29075
終了	-9.29125
▁〜	-9.29155
社長	-9.29283
設立	-9.2931
になっている	-9.29346
海軍	-9.29468
記念	-9.29646
兼	-9.29803
47	-9.30027
階	-9.30106
編成	-9.30137
〉	-9.30184
中の	-9.30199
Q	-9.30218
満	-9.30231
ar	-9.30237
!」	-9.30349
イタリア	-9.30349
学生	-9.30387
ベスト	-9.30399
のある	-9.3044
姫	-9.30558
付	-9.30865
秒	-9.30868
ロック	-9.30901
百	-9.30925
戦闘	-9.30937
年まで	-9.31007
浜	-9.31213
関連	-9.3124
経	-9.31307
になり	-9.31576
画	-9.31623
父	-9.31642
500	-9.31797
池	-9.31841
▁2002	-9.31858
介	-9.31951
京	-9.32031
澤	-9.32083
z	-9.32142
データ	-9.32201
ライン	-9.3222
警察	-9.32521
前に	-9.32611
工業	-9.32691
倉	-9.32905
私	-9.3292
熱	-9.3294
再び	-9.33062
JR	-9.3307
行動	-9.33117
サイト	-9.33156
▁その他	-9.33181
ハン	-9.33196
値	-9.33203
を受けた	-9.33209
通信	-9.33374
園	-9.33467
マイ	-9.33509
スタ	-9.33549
ユ	-9.33558
建築	-9.33594
>	-9.33601
44	-9.33607
フリー	-9.33668
ぶ	-9.33681
ch	-9.33694
設計	-9.33711
なかった	-9.33732
家族	-9.33744
増	-9.33775
試験	-9.33882
楽曲	-9.3394
状況	-9.34055
作家	-9.34112
内の	-9.34174
様々な	-9.34224
ニュー	-9.34249
越	-9.34262
諸	-9.34268
撮影	-9.34549
バル	-9.34717
孝	-9.34735
制度	-9.34845
取り	-9.34895
▁経歴	-9.34906
列車	-9.34989
▁また	-9.35032
ヨーロッパ	-9.35136
街	-9.3516
職	-9.35251
部隊	-9.35433
られ	-9.35538
上の	-9.35647
自分の	-9.35663
演奏	-9.35703
フル	-9.35833
時の	-9.35934
初代	-9.36104
博	-9.3611
雑誌	-9.36123
▁2001	-9.36189
l	-9.36219
藩	-9.36242
富	-9.36267
200	-9.36397
コース	-9.36402
自然	-9.36453
板	-9.36504
日まで	-9.36528
剣	-9.36703
康	-9.36764
利用	-9.3682
▁17	-9.3683
課	-9.36982
矢	-9.37028
自身の	-9.3703
恵	-9.37031
恋	-9.37176
喜	-9.37206
び	-9.3725
これらの	-9.37304
当初は	-9.37418
何	-9.37442
入り	-9.37461
ジー	-9.37484
系統	-9.37584
男性	-9.37661
構成	-9.37992
を務めた	-9.3801
タイム	-9.38032
歴史	-9.38051
病	-9.38068
ット	-9.38126
雲	-9.3832
宝	-9.38463
II	-9.38473
源	-9.38511
段	-9.38525
作戦	-9.38534
変更	-9.38571
陸軍	-9.38589
最初の	-9.38655
ワン	-9.38704
設定	-9.38798
鬼	-9.3898
政治	-9.3905
方法	-9.39059
オリジナル	-9.39076
登録	-9.39107
フェ	-9.3911
十	-9.39211
年代	-9.39433
歌手	-9.39538
現代	-9.39588
層	-9.39626
向	-9.39678
新しい	-9.39936
そう	-9.40019
温泉	-9.40019
助	-9.40036
運転	-9.40125
」、「	-9.40128
ロシア	-9.402
奈	-9.40252
と同じ	-9.40421
家の	-9.40437
.2	-9.40441
ぐ	-9.40664
対応	-9.40796
竹	-9.40831
.1	-9.40907
(2014	-9.40917
そのため	-9.41118
効果	-9.41119
クラス	-9.41158
料理	-9.41308
日には	-9.41312
ること	-9.41419
会議	-9.41494
銀	-9.41605
(2018	-9.41668
著	-9.41745
(2011	-9.41776
ザー	-9.41791
経営	-9.4185
族	-9.41909
2000	-9.42002
営業	-9.42027
第二	-9.42072
▁アメリカ合衆国の	-9.4209
装置	-9.42154
最後の	-9.42226
写真	-9.42263
刑事	-9.42289
比	-9.42313
ur	-9.42373
造	-9.4238
製品	-9.42486
福	-9.4254
▁THE	-9.42554
させ	-9.42695
居	-9.42729
オン	-9.42755
できない	-9.42778
CM	-9.42807
タイトル	-9.42853
x	-9.42853
工事	-9.42916
若	-9.42993
ビデオ	-9.43071
宿	-9.43085
アジア	-9.43097
犬	-9.43181
DVD	-9.43201
表現	-9.43238
あるいは	-9.43352
走	-9.43376
(2010	-9.43635
ツアー	-9.4374
プロジェクト	-9.43749
re	-9.43788
(2019	-9.43796
一方	-9.43838
どう	-9.43874
発表	-9.4389
▁de	-9.43996
運営	-9.44023
▁&	-9.44068
栄	-9.44091
最大	-9.44317
俊	-9.44349
日本テレビ	-9.44383
政策	-9.44415
ヨ	-9.44418
アメリカ合衆国	-9.44514
開業	-9.44638
店舗	-9.44786
月には	-9.44866
it	-9.44868
裏	-9.45011
文庫	-9.45014
枠	-9.45015
バイ	-9.45049
選手権	-9.45097
だったが	-9.45106
;	-9.4511
男子	-9.45227
であったが	-9.45298
演出	-9.45498
メン	-9.4553
いて	-9.45596
塩	-9.45645
善	-9.45702
好	-9.45846
毛	-9.45849
ホテル	-9.45873
パリ	-9.45914
代目	-9.46013
レス	-9.46079
修	-9.46192
教会	-9.46299
時代の	-9.46302
等の	-9.46303
べ	-9.46346
かつ	-9.46373
としての	-9.46504
なし	-9.466
学会	-9.46602
ような	-9.46606
娘	-9.4664
桜	-9.46794
素	-9.46801
文学	-9.46801
現在	-9.46948
テレビ朝日	-9.47006
原作	-9.4701
酒	-9.47013
転	-9.47094
発行	-9.47196
.3	-9.47216
味	-9.47256
最高	-9.47274
–	-9.47397
学科	-9.4746
▁1999	-9.4751
動	-9.47527
雨	-9.47537
反	-9.47582
においては	-9.47624
にあった	-9.47637
に対し	-9.47645
ハー	-9.47711
(2012	-9.47757
ブラ	-9.47757
主演	-9.47817
敗	-9.47977
kg	-9.47987
ダム	-9.47992
国道	-9.48061
(2009	-9.48179
43	-9.48207
メートル	-9.48237
像	-9.48279
動物	-9.48286
ドル	-9.48289
ルー	-9.48302
席	-9.48305
なく	-9.48326
te	-9.48405
ミュージック	-9.48496
ダン	-9.48589
裕	-9.48645
のための	-9.48735
帯	-9.48811
輪	-9.48954
決定	-9.48981
(2016	-9.48986
(2017	-9.4899
奥	-9.49092
テン	-9.49203
予定	-9.49432
文字	-9.49457
(2008	-9.49509
名古屋	-9.49546
向け	-9.49561
メディア	-9.49564
遊	-9.49571
昌	-9.49602
(2013	-9.4962
(2015	-9.49628
計	-9.49677
空港	-9.49797
とし	-9.49818
ガス	-9.49846
渡	-9.49858
un	-9.49865
卒業	-9.49894
colspan	-9.49944
トップ	-9.5001
49	-9.50024
砲	-9.50196
大統領	-9.5037
出身の	-9.50468
なる	-9.50527
ヴ	-9.50547
▁18	-9.50585
▁この	-9.5072
(2007	-9.50783
主義	-9.508
客	-9.50813
為	-9.5089
方式	-9.51038
などで	-9.51065
シティ	-9.51285
国民	-9.5129
▁2023	-9.51311
42	-9.51371
万円	-9.51411
トゥ	-9.5143
ia	-9.51461
状	-9.51462
アイドル	-9.51547
形式	-9.51596
ギター	-9.51607
運用	-9.51643
41	-9.51701
市の	-9.51776
優	-9.5181
【	-9.51848
SP	-9.51911
術	-9.5194
選挙	-9.51989
ジャパン	-9.52095
東京都	-9.52095
ものである	-9.52152
帝国	-9.52242
市民	-9.52255
セット	-9.52258
常	-9.52342
医療	-9.52427
ところ	-9.52458
設置	-9.52491
▁m	-9.52664
カップ	-9.52842
野球	-9.52857
▁沿革	-9.52876
バック	-9.529
▁→	-9.52907
▁O	-9.52911
最終	-9.52949
順	-9.53057
個	-9.5309
300	-9.53135
▁1998	-9.53277
方面	-9.53305
以来	-9.53328
沼	-9.53465
興	-9.53522
などが	-9.53583
しか	-9.53665
事務所	-9.53738
学者	-9.53792
乗	-9.5383
キン	-9.53957
プロデューサー	-9.54005
健	-9.54029
クロ	-9.54048
ノー	-9.54158
メイン	-9.5416
新聞	-9.54254
骨	-9.5437
メーカー	-9.54419
条件	-9.54439
チャンネル	-9.54445
在	-9.54465
リリース	-9.54537
よく	-9.54592
郎	-9.54649
プレイ	-9.54676
▁U	-9.54769
自由	-9.54847
それぞれ	-9.54872
込み	-9.54964
率	-9.54981
断	-9.55032
末	-9.55036
運行	-9.55079
としている	-9.55096
脚本	-9.5511
子供	-9.55179
解	-9.55217
(2021	-9.55267
以下の	-9.55288
BS	-9.5541
is	-9.55421
部分	-9.55444
▁なお	-9.55469
電気	-9.55476
九州	-9.5548
の娘	-9.55509
ると	-9.55568
によると	-9.55608
ブルー	-9.55649
言語	-9.55703
(2020	-9.55724
ではない	-9.55724
月から	-9.55769
デジタル	-9.55774
かつて	-9.55787
を行い	-9.55824
▁小	-9.55849
業務	-9.55896
盤	-9.55935
魚	-9.56047
細胞	-9.56085
ヴェ	-9.56114
54	-9.5613
名は	-9.56257
次郎	-9.56274
植物	-9.56384
-1	-9.56391
していたが	-9.5641
旅	-9.56451
市場	-9.5652
近	-9.56529
ポイント	-9.56553
深	-9.56588
雅	-9.56592
打	-9.56636
戦で	-9.5669
サッカー	-9.56696
おり	-9.56709
連続	-9.56773
ad	-9.56856
アナウンサー	-9.56884
(2006	-9.56887
公式	-9.56936
バージョン	-9.5696
張	-9.57049
最も	-9.57089
▁1997	-9.57123
トー	-9.57141
られている	-9.57184
勝利	-9.57212
界	-9.57326
事故	-9.57377
ro	-9.57483
ドン	-9.57586
片	-9.57652
レー	-9.57733
サイ	-9.5792
ウィ	-9.57922
▁来歴	-9.57966
人口	-9.58034
早	-9.5808
工	-9.5816
最	-9.58188
差	-9.58199
であるが	-9.58283
変	-9.58359
博物館	-9.58362
▁Re	-9.58379
電子	-9.58447
会長	-9.58509
などを	-9.58533
▁主な	-9.58629
柳	-9.58724
後は	-9.58745
▁監督	-9.58838
仲	-9.58866
少女	-9.58961
低	-9.59009
ユニット	-9.59012
管	-9.59274
以下	-9.59386
顔	-9.5946
nd	-9.59495
ブランド	-9.59527
韓国	-9.59563
周	-9.5974
宏	-9.59746
陣	-9.59873
せん	-9.59949
なら	-9.59996
ベース	-9.60101
▁1996	-9.60162
as	-9.60163
議会	-9.60221
58	-9.60226
首	-9.60236
アップ	-9.60272
セン	-9.60312
持	-9.60328
ケン	-9.604
霊	-9.6045
2010	-9.60499
ディー	-9.60509
実験	-9.60651
(*	-9.60688
』『	-9.6072
跡	-9.60873
減	-9.60908
上で	-9.60962
昭	-9.61013
調	-9.61112
キング	-9.61122
残	-9.61157
ニューヨーク	-9.61209
九	-9.6125
▁20	-9.61315
選	-9.61373
ック	-9.61442
リスト	-9.61469
美術	-9.61524
までの	-9.61544
公式サイト	-9.61621
案	-9.61735
茂	-9.61768
スペイン	-9.61952
▁1995	-9.61975
舞台	-9.61989
勢	-9.62285
海外	-9.62302
トリ	-9.6233
行き	-9.624
保護	-9.62424
を見	-9.62471
▁歌	-9.62473
頃	-9.62478
純	-9.62513
レッド	-9.62576
2008	-9.62578
ライト	-9.6262
移動	-9.62635
ニア	-9.62672
以外の	-9.62686
者の	-9.6273
ックス	-9.62953
2011	-9.63022
ショー	-9.63046
実施	-9.63081
横浜	-9.63101
帝	-9.63137
中継	-9.63177
景	-9.63247
国内	-9.6336
インド	-9.6337
(2005	-9.63378
▁1990	-9.63392
やま	-9.63418
整備	-9.63517
56	-9.63556
合併	-9.63646
武器	-9.63881
資料	-9.64017
を中心に	-9.64048
の一つ	-9.64051
ジョ	-9.64093
ロンドン	-9.64129
輸送	-9.64142
枚	-9.64165
ことがある	-9.64176
強	-9.64186
統合	-9.64264
泰	-9.64292
慶	-9.64342
落	-9.64343
(2022	-9.64347
クラ	-9.64434
急	-9.64441
引	-9.64532
連載	-9.64619
せず	-9.64697
▁1994	-9.64799
チェ	-9.6488
)3	-9.64886
縁	-9.64912
篇	-9.64992
遠	-9.65051
ローマ	-9.65062
ッツ	-9.65111
江戸	-9.6517
57	-9.65209
人気	-9.65273
情	-9.65278
2013	-9.65287
at	-9.65313
結婚	-9.65399
三郎	-9.65473
トラ	-9.65487
)※	-9.65496
ティー	-9.65515
極	-9.65517
湯	-9.65567
頼	-9.65582
の楽曲	-9.65675
用の	-9.65688
兄	-9.65757
服	-9.658
キャ	-9.65847
2009	-9.65927
ロス	-9.65928
高い	-9.66028
図書館	-9.66077
マーク	-9.66157
▁東	-9.66196
▁ア	-9.66198
軽	-9.66205
兄弟	-9.66207
形態	-9.66215
駅前	-9.66273
ことができる	-9.66375
展開	-9.6645
―	-9.66471
仏	-9.66558
ダイ	-9.66589
▁作曲	-9.66716
共同	-9.66833
行為	-9.66909
芸術	-9.66952
商品	-9.67007
政権	-9.6705
伊	-9.67137
輝	-9.67153
ジン	-9.67182
▁a	-9.67185
出し	-9.6725
ほ	-9.67262
存在	-9.67267
詩	-9.67278
2015	-9.67289
表記	-9.67399
誠	-9.67414
ゲスト	-9.67435
魔	-9.67446
漢	-9.67538
によれば	-9.67563
05	-9.67581
タイプ	-9.67668
レコード	-9.67694
南部	-9.67845
59	-9.679
自ら	-9.67924
レベル	-9.68033
完成	-9.68157
様	-9.68223
ーン	-9.68242
取	-9.68261
ハウス	-9.68281
ナイト	-9.6831
モード	-9.68321
米国	-9.68346
番号	-9.68347
競技	-9.68361
本部	-9.68429
align	-9.68476
報告	-9.68656
シーン	-9.6871
オープン	-9.68747
同時に	-9.68827
機構	-9.68901
かん	-9.68933
スタッフ	-9.6897
観光	-9.69001
鈴木	-9.69054
2007	-9.69154
ゆう	-9.69157
が行われた	-9.69172
学部	-9.69191
指導	-9.69193
モー	-9.69202
以上の	-9.69207
額	-9.69251
デル	-9.69273
ミー	-9.69389
令	-9.694
期間	-9.69403
il	-9.69413
浩	-9.69452
内に	-9.69623
指	-9.6965
商	-9.6967
言	-9.69726
でもある	-9.69745
エネルギー	-9.69819
塔	-9.69838
▁km	-9.6987
理論	-9.6988
クス	-9.69918
専用	-9.70018
com	-9.70103
2016	-9.70168
表示	-9.70197
冬	-9.70357
目的	-9.70365
刀	-9.70423
ra	-9.70458
かい	-9.7054
布	-9.70605
[	-9.70631
!』	-9.70705
建	-9.70728
et	-9.70731
いい	-9.70751
00	-9.70942
批判	-9.70951
とき	-9.71101
視	-9.71169
の大	-9.71251
防衛	-9.71263
de	-9.71271
任	-9.71286
仕様	-9.71297
ワールド	-9.71304
意	-9.71311
塚	-9.71318
▁to	-9.71323
ic	-9.71324
経験	-9.7135
▁1993	-9.71407
化学	-9.71426
茶	-9.71496
乱	-9.7173
倍	-9.71875
▁978-	-9.71881
to	-9.71882
ゴー	-9.71927
核	-9.71937
観	-9.71941
提供	-9.71966
ミニ	-9.71985
トラック	-9.72077
するが	-9.72253
広島	-9.72345
天皇	-9.72449
テレビ東京	-9.72471
を参照	-9.72519
セル	-9.72537
2012	-9.7256
ていたが	-9.72614
400	-9.72677
スタイル	-9.72731
説明	-9.72731
2019	-9.72736
王国	-9.72749
なり	-9.72902
令和	-9.72948
分野	-9.73022
翼	-9.73174
2017	-9.73194
将軍	-9.73212
.4	-9.73221
日本語	-9.73343
v	-9.73357
が多い	-9.73392
枝	-9.73415
逆	-9.73447
ブラック	-9.73475
亜	-9.73493
舞	-9.73514
軍事	-9.73521
専門	-9.73549
晴	-9.73563
ie	-9.73594
せい	-9.73612
持ち	-9.73613
▁for	-9.73635
切	-9.73651
これを	-9.73671
以後	-9.73674
ボン	-9.7372
典	-9.73723
限定	-9.73791
国立	-9.73804
医	-9.73871
ドゥ	-9.7396
を持ち	-9.73986
2020	-9.73999
細	-9.74043
2014	-9.74073
営業所	-9.74102
(『	-9.74143
ストーリー	-9.74149
周辺	-9.74174
場合は	-9.74181
行政	-9.74186
01	-9.74272
台湾	-9.74315
特	-9.74326
はこの	-9.74341
パーク	-9.74366
単	-9.74392
報道	-9.74425
飛行	-9.74485
岸	-9.74618
彩	-9.74692
杯	-9.74728
会員	-9.74752
たが	-9.74795
65	-9.74801
未来	-9.74869
イー	-9.74885
直接	-9.74893
するため	-9.74952
府	-9.74962
希	-9.75006
付き	-9.75008
こともある	-9.75013
住民	-9.75063
程度	-9.75076
にあたる	-9.75082
するために	-9.75113
能	-9.7518
ゾ	-9.75185
留	-9.75195
由	-9.75249
75	-9.75291
端	-9.75299
鶴	-9.75313
を受けて	-9.75315
大学出身の人物	-9.75345
ゲン	-9.75366
付け	-9.7537
条約	-9.75415
ボール	-9.75523
に位置する	-9.75571
緑	-9.75626
印	-9.75758
(2004	-9.75759
国の	-9.75801
支店	-9.75823
牛	-9.75863
▁1992	-9.7589
けん	-9.7591
ていない	-9.75923
AL	-9.7593
ウス	-9.75939
ウェイ	-9.75947
搭載	-9.75984
可能	-9.75987
砂	-9.76013
オル	-9.76029
んで	-9.76035
対象	-9.76171
精神	-9.76191
画家	-9.76194
神戸	-9.76199
を務める	-9.76275
筋	-9.7629
共和国	-9.76296
▁[	-9.76414
@	-9.76415
引き	-9.76564
傷	-9.76633
ぬ	-9.76686
望	-9.76707
菜	-9.76785
カラー	-9.76929
機械	-9.76986
▁1991	-9.76997
中村	-9.77063
プリ	-9.77081
堀	-9.77088
1000	-9.77154
鎮	-9.77161
ランキング	-9.77202
もあり	-9.7733
拡大	-9.77379
のち	-9.77423
登場	-9.77437
ジャン	-9.77437
麻	-9.77441
装備	-9.77465
農業	-9.77529
庁	-9.77603
作業	-9.77627
声優	-9.77657
▁西	-9.7767
▁人物	-9.77772
全体	-9.77781
不明	-9.77838
co	-9.7785
グラ	-9.77857
速	-9.77867
ly	-9.77942
連盟	-9.77985
されていない	-9.78011
ユー	-9.78067
新たな	-9.78078
李	-9.78083
2018	-9.78101
PC	-9.78242
相手	-9.78328
分類	-9.7834
学院	-9.78344
難	-9.78389
阿	-9.78417
リオ	-9.7843
ボー	-9.78459
ソフト	-9.78493
ソロ	-9.78529
本作	-9.78574
田中	-9.78581
64	-9.78615
前の	-9.78627
眼	-9.78679
盛	-9.78759
53	-9.78781
▁16	-9.78796
テル	-9.78808
統一	-9.78815
RO	-9.78891
が多く	-9.78946
のか	-9.78961
異なる	-9.78987
立ち	-9.79093
2006	-9.79101
時には	-9.79135
大臣	-9.7916
ピアノ	-9.79186
美術館	-9.79193
てきた	-9.79291
ine	-9.79358
na	-9.79462
集団	-9.79511
乃	-9.79527
甲	-9.79612
52	-9.79623
ダンス	-9.79667
ようになった	-9.79671
プログラム	-9.79694
姿	-9.79736
だと	-9.798
していない	-9.79805
オリンピック	-9.79858
影	-9.79863
▁お	-9.79878
▁1989	-9.79889
弟	-9.7992
佐藤	-9.79938
肉	-9.79971
にして	-9.80018
梅	-9.80063
生物	-9.80129
格	-9.80151
弁	-9.80187
初期	-9.803
ロード	-9.8033
号線	-9.80373
項	-9.804
ドラ	-9.80443
初めて	-9.80475
とう	-9.8054
結	-9.80622
費	-9.80694
破	-9.80701
回戦	-9.80731
える	-9.80738
博士	-9.80817
時期	-9.80829
反対	-9.80839
テレ	-9.80864
エス	-9.8087
割	-9.8091
高速	-9.80965
仲間	-9.81138
賀	-9.81168
貞	-9.81196
部長	-9.81223
交差点	-9.81297
一方で	-9.81301
伝説	-9.81309
に変更	-9.81357
新宿	-9.8141
ミン	-9.81422
処理	-9.81426
油	-9.81446
障害	-9.81547
(2003	-9.81597
ラム	-9.81659
猫	-9.81711
タウン	-9.81726
51	-9.81754
休	-9.81761
辺	-9.81764
列	-9.81791
メイ	-9.81793
元年	-9.81803
グリーン	-9.81851
成績	-9.81858
編集	-9.82054
者は	-9.82077
全て	-9.82095
富士	-9.82127
2005	-9.82185
法人	-9.82204
山田	-9.82206
衣	-9.82225
打ち	-9.82424
祐	-9.82424
本線	-9.82484
することで	-9.82496
スキー	-9.82499
メル	-9.82543
um	-9.8262
改造	-9.82664
務	-9.82744
精	-9.82805
人は	-9.8281
ヴァー	-9.82836
登	-9.82858
寿	-9.82873
フォン	-9.82878
認定	-9.82878
例えば	-9.8288
予選	-9.82942
2021	-9.82959
ことは	-9.83019
それを	-9.83021
開設	-9.83032
-9	-9.83067
アナ	-9.83191
▁北	-9.83236
畑	-9.83242
がいる	-9.83275
▁1987	-9.83374
エリア	-9.83376
れば	-9.83418
地下	-9.83529
位置	-9.83554
圏	-9.83555
町立	-9.83593
大型	-9.83601
man	-9.83644
幅	-9.83671
関東	-9.83683
沖縄	-9.83738
ファー	-9.83778
委員	-9.83804
FM	-9.83816
要	-9.83868
主人公	-9.83968
反応	-9.8398
プラ	-9.83982
するなど	-9.83987
体制	-9.84033
嘉	-9.8404
追加	-9.84065
書房	-9.84088
軸	-9.84127
コル	-9.84182
解説	-9.84233
仕事	-9.84243
したため	-9.84285
展示	-9.84287
域	-9.84287
ほぼ	-9.84289
コード	-9.84319
紹介	-9.84395
平均	-9.84412
東映	-9.84422
しん	-9.84455
交換	-9.84613
会場	-9.84625
革命	-9.84656
カラ	-9.84687
▁【	-9.84771
空間	-9.84864
です	-9.84889
▁南	-9.84943
将	-9.84983
を受ける	-9.84999
é	-9.85015
をする	-9.85043
▁In	-9.85104
まり	-9.85179
歩	-9.8519
ベン	-9.85208
基準	-9.85226
リス	-9.85238
剤	-9.85242
展	-9.85286
農	-9.85304
礼	-9.85325
得点	-9.85359
▁1988	-9.85433
ゆ	-9.85517
宇	-9.85541
サイド	-9.85616
獣	-9.85624
▁1980	-9.85649
鹿	-9.85742
あい	-9.85778
飛	-9.85799
AT	-9.85801
首相	-9.85829
ジャー	-9.8583
したり	-9.85861
性格	-9.85865
太陽	-9.85915
なか	-9.85944
日本人	-9.85948
郵便局	-9.8596
件	-9.8598
プロデュース	-9.85996
延長	-9.86123
▁映画	-9.86213
ソー	-9.86246
もう	-9.86263
ation	-9.86268
地上	-9.86307
ます	-9.86348
ブリ	-9.86372
録音	-9.86402
内で	-9.86436
記事	-9.86513
▁略歴	-9.86567
レギュラー	-9.86612
62	-9.86624
の間	-9.86755
ヘル	-9.86767
観測	-9.86769
一部の	-9.86861
連合	-9.86864
劇	-9.86953
デス	-9.86965
そこで	-9.86982
綱	-9.86999
建物	-9.87001
言葉	-9.87055
関西	-9.87094
軍の	-9.87105
起	-9.87132
の戦い	-9.87146
者が	-9.87188
対策	-9.87235
はない	-9.87323
インターネット	-9.87366
アリ	-9.87401
〉)	-9.87437
ルート	-9.87453
尚	-9.8747
ラブ	-9.87501
タレント	-9.87524
63	-9.87582
弥	-9.87707
投手	-9.87719
ne	-9.87734
クル	-9.87755
のアルバム	-9.87769
ペン	-9.87795
とされている	-9.87811
機体	-9.87819
速度	-9.87829
従	-9.87834
ter	-9.87837
rowspan	-9.87838
孫	-9.87896
流れ	-9.87949
週	-9.87958
しい	-9.88056
戦後	-9.88089
延	-9.88128
la	-9.88198
グリ	-9.88214
イングランド	-9.88328
出す	-9.88343
自分	-9.88352
過去	-9.88362
オーストラリア	-9.88377
▁地理	-9.88402
をしている	-9.88428
▁株式会社	-9.88456
住	-9.88508
ri	-9.88509
かわ	-9.88527
ビン	-9.88539
基地	-9.88615
lo	-9.88669
億	-9.88693
アフリカ	-9.8872
|	-9.88773
-2	-9.888
以降は	-9.88905
たちの	-9.88976
の研究	-9.88993
選択	-9.89026
アス	-9.89057
-4	-9.89063
陸	-9.89183
地震	-9.892
市長	-9.89209
敬	-9.89219
勇	-9.89222
間の	-9.89234
幕	-9.89266
はその	-9.8935
壁	-9.89421
古代	-9.89486
名称	-9.89493
の第	-9.89495
宗教	-9.89513
すべて	-9.89542
コンサート	-9.89574
ボーカル	-9.89578
制御	-9.89579
ネットワーク	-9.89592
魂	-9.89605
se	-9.89633
07	-9.89727
、2010	-9.89777
ジョージ	-9.89824
連絡	-9.89849
重要な	-9.89866
ピー	-9.8987
題	-9.89932
死去	-9.8995
停止	-9.89975
トル	-9.90019
余	-9.90024
』、『	-9.90031
PS	-9.90044
治療	-9.90112
)10	-9.90137
房	-9.90177
のメンバー	-9.90191
機器	-9.90236
くん	-9.90386
がない	-9.90388
部屋	-9.90394
労働	-9.90399
網	-9.90431
朝鮮	-9.90486
羅	-9.90581
とその	-9.90588
にとって	-9.90611
追	-9.90618
松本	-9.90618
法律	-9.90629
グランプリ	-9.90652
エイ	-9.90662
バトル	-9.90683
ページ	-9.90687
敏	-9.90734
第三	-9.90746
候補	-9.90795
必要	-9.9084
単位	-9.90841
紅	-9.91022
没	-9.91094
ut	-9.91097
08	-9.91116
まる	-9.91133
唐	-9.91138
IN	-9.91144
ッシュ	-9.91165
伸	-9.9122
伯	-9.91234
思い	-9.91298
▁1986	-9.91312
ドー	-9.91329
77	-9.91333
穴	-9.91363
の世界	-9.91372
退	-9.91396
オール	-9.91428
参	-9.915
ヴァン	-9.91542
静	-9.91555
複数の	-9.91627
-5	-9.91636
万人	-9.9164
柄	-9.91678
創	-9.9171
電話	-9.91748
交	-9.9175
北部	-9.91764
タル	-9.9177
彼	-9.91791
吉田	-9.91803
発生	-9.9186
銃	-9.91876
ベイ	-9.91927
げ	-9.9193
規定	-9.91993
普通	-9.92023
▁音楽	-9.92024
吾	-9.92033
SA	-9.92062
艦隊	-9.92064
意識	-9.9212
に改称	-9.92149
税	-9.92183
安全	-9.92184
ir	-9.92192
-3	-9.92266
勢力	-9.92283
フォー	-9.92341
09	-9.92362
シア	-9.92415
をもって	-9.92426
理由	-9.92462
沙	-9.92488
ポン	-9.92517
ta	-9.92621
復活	-9.9263
自己	-9.92675
ソング	-9.92743
通算	-9.92749
峰	-9.92773
一人	-9.92805
就任	-9.92847
かった	-9.92923
2004	-9.92923
藤原	-9.92924
福岡	-9.92941
を開始	-9.92973
シェ	-9.92978
-8	-9.92994
引退	-9.93006
だい	-9.93026
85	-9.93045
滝	-9.93057
酸	-9.93062
▁出演	-9.93069
営	-9.93132
制限	-9.93162
氷	-9.93218
殺	-9.93226
▁Me	-9.93228
数は	-9.93247
ブロック	-9.93248
76	-9.93397
-7	-9.93418
通称	-9.93449
03	-9.93555
組合	-9.93559
復帰	-9.93568
本社	-9.93581
いない	-9.93614
老	-9.93625
回転	-9.93627
児	-9.93791
子の	-9.93827
mo	-9.93932
パワー	-9.93946
!(	-9.93948
扱い	-9.94045
線の	-9.94063
SS	-9.94168
健康	-9.94253
通常	-9.94288
勝ち	-9.94293
あった	-9.94306
報	-9.94362
共	-9.94368
際	-9.94379
憲	-9.94387
魔法	-9.9439
ge	-9.94393
隻	-9.94409
ジャック	-9.94464
▁1985	-9.94487
則	-9.94546
兵衛	-9.94586
▁三	-9.94659
歴	-9.9469
ーズ	-9.94739
アンド	-9.94784
種類	-9.948
KO	-9.94833
新たに	-9.94841
飯	-9.94884
放	-9.94915
非常に	-9.94957
の一人	-9.94991
毎年	-9.95013
MA	-9.95045
66	-9.95046
バラ	-9.95087
腕	-9.95108
受賞	-9.9514
全ての	-9.95168
カイ	-9.95223
同盟	-9.95251
フォード	-9.95343
一番	-9.95346
姓	-9.95438
88	-9.95459
プレイヤー	-9.95466
系の	-9.95496
寛	-9.95648
黄	-9.95756
ミス	-9.95758
ハル	-9.95769
東海	-9.95824
密	-9.95872
山口	-9.9588
ビジネス	-9.95916
ケイ	-9.95916
自身	-9.95921
レット	-9.95931
具	-9.9594
護	-9.95976
切り	-9.96003
てしまう	-9.96025
カナダ	-9.96028
カメラ	-9.96052
上に	-9.96066
ディレクター	-9.96115
オランダ	-9.96139
掲載	-9.96139
時は	-9.96142
が存在する	-9.96148
パラ	-9.96216
アメリカの	-9.96295
高橋	-9.96353
ma	-9.96375
のもの	-9.96412
梨	-9.96444
命令	-9.96454
(2002	-9.96493
ジュニア	-9.96529
確認	-9.96539
フォ	-9.96542
大陸	-9.96565
セイ	-9.96612
潮	-9.96706
平和	-9.9671
コミック	-9.9674
つく	-9.96827
テーマ	-9.96833
清水	-9.96914
芳	-9.97022
罪	-9.97101
交流	-9.97151
かな	-9.97203
仕	-9.97231
99	-9.9725
西部	-9.97253
次の	-9.97267
ール	-9.97298
症	-9.97331
過	-9.97371
嶋	-9.97411
関係者	-9.97461
ボス	-9.97499
04	-9.9753
彼女	-9.97538
姉	-9.97606
境	-9.97621
、2009	-9.97624
フィールド	-9.97654
先生	-9.97657
▁1984	-9.97675
思想	-9.97723
im	-9.97732
基本	-9.97766
強い	-9.97772
田村	-9.97797
検査	-9.97836
コンピュータ	-9.97912
TA	-9.97986
稲	-9.9799
山本	-9.97995
校舎	-9.98004
シャー	-9.98011
論文	-9.98027
マスター	-9.98027
込む	-9.98037
別の	-9.98043
サポート	-9.98055
土地	-9.98151
名義	-9.98171
EN	-9.98262
推進	-9.98264
デイ	-9.98265
貴族	-9.98271
ha	-9.98323
クリ	-9.98362
訓練	-9.98387
医学	-9.98399
ことに	-9.98399
たり	-9.98438
距離	-9.9847
殿	-9.98484
分析	-9.9861
世の	-9.98666
クロス	-9.98705
ざ	-9.98745
際に	-9.98772
世紀の	-9.98789
イラスト	-9.98827
を発表	-9.98848
鏡	-9.98886
キャラ	-9.98944
可	-9.98996
SC	-9.99046
ルール	-9.99059
いずれも	-9.99156
、2008	-9.99179
月まで	-9.99195
湾	-9.99234
脳	-9.99263
住宅	-9.99264
民族	-9.99337
つき	-9.9939
妹	-9.99441
形で	-9.99535
料	-9.99546
▁NHK	-9.99616
(2001	-9.99632
投票	-9.99647
ワールドカップ	-9.99656
河川	-9.9966
設備	-9.99687
議員	-9.99688
共に	-9.99693
週間	-9.99748
▁No	-9.99791
失	-9.99809
青年	-9.99811
積	-9.99831
▁北海道	-9.99853
大和	-9.99856
生徒	-9.99864
アウト	-9.99962
日より	-10
歯	-10.0001
、2007	-10.0002
変化	-10.0004
コーチ	-10.0006
text	-10.0006
ポール	-10.0007
カール	-10.0018
MO	-10.002
▁style	-10.0024
にかけて	-10.0028
咲	-10.0031
標準	-10.0034
内閣	-10.0035
ソ連	-10.0037
78	-10.004
の元	-10.0041
炎	-10.0042
皇帝	-10.0048
特徴	-10.0048
.9	-10.0049
li	-10.0054
資格	-10.0059
シアター	-10.0059
床	-10.0067
で行われた	-10.0071
もしくは	-10.0078
(2023	-10.008
2022	-10.0089
ホー	-10.009
OS	-10.0098
61	-10.0098
を取り	-10.0099
仙	-10.0103
受	-10.0105
おお	-10.0113
送	-10.0122
を行っている	-10.0123
カバー	-10.0124
そのまま	-10.0128
街道	-10.0131
としても	-10.0131
、2012	-10.0133
ぼ	-10.0134
アーティスト	-10.0142
だけで	-10.0142
旅行	-10.0144
刊行	-10.0149
穂	-10.0153
プレ	-10.0167
進行	-10.0167
エー	-10.017
改	-10.0172
桂	-10.0172
伊藤	-10.0182
となっていた	-10.0189
の作品	-10.0189
III	-10.0191
AC	-10.0193
を除く	-10.0193
の場合	-10.0194
のこと	-10.0195
クレ	-10.0197
髪	-10.02
06	-10.0202
してきた	-10.0202
幼稚園	-10.0203
.7	-10.0205
、2011	-10.0207
防	-10.0208
売	-10.0209
になって	-10.0212
連邦	-10.0217
雷	-10.022
っており	-10.0224
弁護士	-10.0231
同じく	-10.0233
装	-10.0236
剛	-10.0239
型の	-10.024
人生	-10.0243
圧	-10.0252
▁国道	-10.0253
改革	-10.0255
絶	-10.026
庭	-10.0265
▁収録曲	-10.027
冠	-10.0272
共著	-10.0279
温	-10.0281
戦車	-10.0288
のお	-10.0293
祖	-10.0308
SE	-10.0308
糸	-10.031
ion	-10.0317
▁1983	-10.0318
医師	-10.0318
▁p	-10.0319
▁1970	-10.0324
ゴール	-10.0328
に登場する	-10.0329
獲得	-10.0334
ot	-10.0339
ナン	-10.034
2003	-10.0345
小型	-10.0346
邦	-10.0349
旗	-10.035
no	-10.035
サル	-10.035
▁1982	-10.0353
途中	-10.0355
成功	-10.0358
講談社	-10.0363
TO	-10.0371
導入	-10.0375
スタジアム	-10.0377
側の	-10.038
などに	-10.038
ポーランド	-10.0381
領域	-10.0389
▁Vol	-10.039
射	-10.0402
小さな	-10.0403
破壊	-10.0406
86	-10.0408
出力	-10.0415
広く	-10.0415
長い	-10.0421
丘	-10.0423
、2013	-10.0424
彼女の	-10.0429
ol	-10.0432
68	-10.0435
▁=	-10.0437
▁Le	-10.0438
近代	-10.0441
きた	-10.0452
演	-10.0453
ことになる	-10.0459
動画	-10.0463
98	-10.0464
02	-10.047
児童	-10.0473
よし	-10.0474
の息子	-10.0488
スタート	-10.0491
教師	-10.0497
電力	-10.0499
賢	-10.05
商業	-10.0511
am	-10.0514
MC	-10.0516
ネス	-10.0516
軌道	-10.0517
ブラジル	-10.0521
オーストリア	-10.0523
準	-10.0524
神経	-10.0524
▁by	-10.0529
政治家	-10.0531
犯罪	-10.0532
ほう	-10.0534
)11	-10.0534
▁15	-10.0535
被	-10.0537
を通じて	-10.0537
アニメーション	-10.0543
解散	-10.0544
用語	-10.0547
背景	-10.0553
US	-10.056
進出	-10.0561
いく	-10.0565
棟	-10.0566
共通	-10.0567
、2006	-10.0574
小林	-10.0575
採用	-10.0575
クイズ	-10.058
マリ	-10.0582
年より	-10.0587
世代	-10.0594
諸島	-10.0595
録	-10.0595
東北	-10.0597
95	-10.0604
駒	-10.061
使	-10.0616
発見	-10.0617
ウィリアム	-10.062
IT	-10.0621
保険	-10.0622
荘	-10.0623
保存	-10.0623
(2000	-10.0628
完全	-10.0632
知事	-10.0633
終	-10.0637
新潟	-10.0637
エピソード	-10.0637
2002	-10.0637
インタビュー	-10.0641
出版社	-10.0644
食品	-10.0645
佳	-10.0645
son	-10.0647
ジョー	-10.0648
香港	-10.0654
入れ	-10.0656
したもの	-10.066
スクール	-10.0665
リック	-10.0665
ただ	-10.0671
ソフトウェア	-10.0675
▁大阪	-10.0679
競走	-10.0681
その他	-10.0684
j	-10.0685
箱	-10.0697
らしい	-10.0699
戦い	-10.0702
成長	-10.0705
GA	-10.0706
広告	-10.0716
ヶ	-10.0716
須	-10.072
更に	-10.072
柱	-10.0721
取引	-10.0728
アート	-10.0731
しょう	-10.0733
left	-10.0735
▁編曲	-10.0737
ラス	-10.0738
応	-10.0739
67	-10.0739
の父	-10.0746
荒	-10.0748
No	-10.0749
▁1981	-10.0751
地元	-10.0751
周年	-10.0753
徹	-10.0753
まず	-10.0765
部の	-10.0766
*	-10.0766
千葉	-10.0773
)12	-10.0776
の間に	-10.0777
これが	-10.0782
施行	-10.0789
照	-10.0794
プロダクション	-10.0798
特殊	-10.0802
遺	-10.0803
ER	-10.0804
脚	-10.0805
虫	-10.0805
ッチ	-10.0807
<	-10.0808
ワイ	-10.0812
までは	-10.0819
球団	-10.0821
自治体	-10.0826
廃	-10.0831
チン	-10.0835
大学の教員	-10.0835
▁スタッフ	-10.084
蓮	-10.0841
グル	-10.0843
id	-10.0846
家庭	-10.0848
79	-10.0852
土曜	-10.0853
ング	-10.0861
発展	-10.0863
配置	-10.0867
区域	-10.0881
中止	-10.0883
東部	-10.0891
配	-10.0892
渋谷	-10.0895
パス	-10.0903
AV	-10.0906
マス	-10.0907
放送局	-10.0909
失敗	-10.0909
ごとに	-10.0912
短	-10.0922
カット	-10.0927
うち	-10.0929
もので	-10.093
系列	-10.0933
読	-10.0939
エア	-10.094
サブ	-10.0943
創立	-10.0945
大学院	-10.0946
称	-10.0947
ig	-10.0948
出した	-10.095
れる	-10.0956
ay	-10.0962
駅間	-10.0963
分離	-10.0965
チャー	-10.0976
責任	-10.0979
800	-10.098
虎	-10.098
思	-10.0984
au	-10.0985
:1	-10.0994
を示す	-10.1
、2014	-10.1001
窓	-10.1004
になると	-10.1008
MS	-10.1008
文書	-10.1009
価	-10.1011
東宝	-10.1021
岳	-10.1024
改正	-10.1028
再生	-10.1033
▁ザ	-10.1035
2001	-10.1037
戦略	-10.1039
ライフ	-10.1039
、2015	-10.104
収	-10.1043
IS	-10.1044
コール	-10.1046
決勝	-10.1048
名が	-10.1055
之助	-10.1062
の名	-10.1063
福島	-10.1063
ガンダム	-10.1063
歌詞	-10.1064
脇	-10.1066
捜査	-10.1069
散	-10.1069
ほとんど	-10.1069
性能	-10.1075
接続	-10.1078
一度	-10.1078
▁X	-10.1082
翌年	-10.1084
と呼ぶ	-10.1088
競馬	-10.1089
車体	-10.109
▁La	-10.1091
灯	-10.1092
操作	-10.1094
▁()	-10.1101
兵器	-10.1102
ステ	-10.1102
教室	-10.1103
画面	-10.1104
書店	-10.1108
ともに	-10.1108
▁その後	-10.111
ヒル	-10.1111
スペース	-10.1116
昇	-10.1124
更新	-10.1129
ill	-10.1136
知識	-10.1136
まま	-10.114
札幌	-10.114
運	-10.1144
THE	-10.1145
込んだ	-10.1147
自動	-10.1158
世紀日本の	-10.116
熊	-10.1162
ガル	-10.1164
市内	-10.1164
イギリスの	-10.1165
io	-10.1166
に近い	-10.1166
イル	-10.1167
パル	-10.1172
セント	-10.1174
伊勢	-10.1176
いち	-10.1176
後半	-10.1188
書き	-10.1188
トロ	-10.1191
me	-10.1194
移転	-10.1197
180	-10.12
奏	-10.1205
テスト	-10.1205
本塁打	-10.1205
唯一の	-10.1207
姉妹	-10.1209
舎	-10.1211
材	-10.1212
電車	-10.1215
師団	-10.1217
op	-10.1217
当初	-10.1225
王座	-10.123
96	-10.123
鳴	-10.123
独	-10.1232
あまり	-10.1233
ドライバー	-10.1239
コレクション	-10.1241
指揮	-10.1242
ボル	-10.1242
影響	-10.1243
87	-10.1244
同社	-10.1246
議	-10.1252
受け	-10.1253
資金	-10.1258
の女性	-10.1261
行われた	-10.1262
ップ	-10.1262
ダル	-10.1263
▁Y	-10.1263
購入	-10.1264
をした	-10.1265
69	-10.1265
▁#	-10.1276
することができる	-10.1276
ファイル	-10.1276
母親	-10.1277
▁元	-10.1283
むら	-10.1285
まだ	-10.1286
奈良	-10.1287
イオン	-10.1288
サイズ	-10.129
背	-10.1295
尻	-10.1295
貨物	-10.1296
★	-10.1302
最大の	-10.1305
たか	-10.1309
トーク	-10.131
チョ	-10.1318
の手	-10.1319
が行われ	-10.1319
中山	-10.1324
毒	-10.1327
(1999	-10.1329
宣言	-10.133
入学	-10.133
スウェーデン	-10.133
となって	-10.1333
年齢	-10.1344
株	-10.1344
EX	-10.1351
玄	-10.1352
%	-10.1358
常に	-10.136
ことが多い	-10.1362
準備	-10.1367
チャン	-10.1373
ver	-10.1382
遺跡	-10.1383
ゼロ	-10.1383
-6	-10.1391
功	-10.1393
スク	-10.1395
ンズ	-10.1399
すべての	-10.1402
▁+	-10.1407
調整	-10.1408
、2017	-10.141
参照	-10.1412
乳	-10.1415
それは	-10.142
認識	-10.1422
工学	-10.1423
、2005	-10.1423
ロボット	-10.1431
ようになる	-10.1432
名前	-10.1434
加藤	-10.1436
弱	-10.1441
任務	-10.1445
これら	-10.1447
後期	-10.1453
▁1979	-10.146
臣	-10.1461
牧	-10.1462
《	-10.1466
》	-10.147
周年記念	-10.1472
大賞	-10.1479
死亡	-10.148
欧州	-10.1482
のない	-10.1486
処分	-10.1486
ピン	-10.149
ヴェル	-10.1496
ミサイル	-10.15
継続	-10.1503
内部	-10.1503
時代に	-10.1503
これにより	-10.1504
の後	-10.1504
恋愛	-10.1505
選出	-10.1509
息子	-10.151
分の	-10.1513
このような	-10.1515
ヤン	-10.153
SF	-10.153
折	-10.1531
川崎	-10.1531
アラ	-10.1531
筆	-10.1535
の開発	-10.1542
ウクライナ	-10.1543
ッカー	-10.1544
与	-10.1544
トンネル	-10.1545
要素	-10.1551
身長	-10.1551
.8	-10.156
倒	-10.1565
ドリ	-10.1565
国鉄	-10.1568
アクション	-10.1571
多く	-10.1584
▁1978	-10.1587
しばしば	-10.1587
ハート	-10.1592
至	-10.1594
と同時に	-10.1596
の子	-10.1601
クー	-10.1604
史上	-10.1607
中心	-10.1607
中学	-10.161
▁上	-10.1611
合い	-10.1636
ドア	-10.1636
、2016	-10.1639
)7	-10.1641
ディア	-10.1648
結成	-10.1649
世界の	-10.1651
all	-10.1651
交渉	-10.1653
ヒット	-10.1661
ti	-10.1661
考え	-10.1667
福祉	-10.1667
mi	-10.1668
イメージ	-10.1668
ers	-10.1668
落ち	-10.1673
しゃ	-10.1673
方向	-10.1689
▁De	-10.1689
"|	-10.1693
竣工	-10.1699
振	-10.17
離	-10.1701
いている	-10.1701
夕	-10.1703
を結ぶ	-10.1703
(12	-10.1708
os	-10.171
すれば	-10.1713
▁Z	-10.1714
フィルム	-10.1715
ケル	-10.1718
one	-10.1718
監修	-10.1719
策	-10.1719
翻訳	-10.172
の中	-10.1721
哲学	-10.1721
しながら	-10.1721
しま	-10.1722
注	-10.1723
おか	-10.1723
置	-10.1724
渡辺	-10.1724
惑星	-10.1728
に参加	-10.1729
と同様に	-10.173
養	-10.1737
アイテム	-10.1743
価格	-10.1743
.6	-10.1749
go	-10.175
裁判	-10.1751
両親	-10.1757
▁on	-10.1757
CA	-10.1759
その他の	-10.1763
このため	-10.1763
と同	-10.1764
シル	-10.1768
合成	-10.177
自動車道	-10.1771
▁JR	-10.1775
マク	-10.178
阪神	-10.178
目標	-10.1784
芸	-10.1785
談	-10.1789
記載	-10.179
▁中国	-10.1793
投	-10.1795
指摘	-10.1797
の一覧	-10.1798
の一	-10.1805
ていく	-10.1806
だけでなく	-10.1808
海岸	-10.1808
日公開	-10.1812
固定	-10.1814
物質	-10.1815
専門学校	-10.1818
アメリカ合衆国の	-10.1824
主な	-10.1827
哲	-10.1828
める	-10.1831
腹	-10.1831
を開始した	-10.1832
ヴォ	-10.1832
底	-10.1839
雑	-10.1842
▁1972	-10.1845
RE	-10.1849
1945	-10.185
中で	-10.1852
職員	-10.1853
リンク	-10.1856
チュ	-10.1858
フィー	-10.1858
、2018	-10.1863
上野	-10.1865
AS	-10.1867
体験	-10.1867
キリスト教	-10.1877
被害	-10.1879
オペラ	-10.1887
忍	-10.1889
されたが	-10.1891
つか	-10.1895
150	-10.1897
マリア	-10.1899
ヘッド	-10.1901
東洋	-10.1904
五郎	-10.1906
啓	-10.1906
の妻	-10.1924
解決	-10.1924
上位	-10.1928
西日本	-10.1929
参戦	-10.1931
冷	-10.1932
現場	-10.1937
ポー	-10.194
実際に	-10.1942
毎週	-10.1946
いわゆる	-10.1958
ゴン	-10.1959
露	-10.1959
仙台	-10.1962
ケース	-10.1969
ブー	-10.1971
名を	-10.1979
念	-10.1981
計算	-10.1981
DS	-10.1997
月刊	-10.1997
、2019	-10.2001
振り	-10.2002
ずつ	-10.2003
オンライン	-10.2012
ひろ	-10.2013
その後は	-10.2013
果	-10.2014
した後	-10.2018
ドラム	-10.2018
町の	-10.2019
定義	-10.202
改良	-10.2021
▁1973	-10.2023
ロウ	-10.2027
警察署	-10.2027
回復	-10.2031
らない	-10.2034
許	-10.2035
ザン	-10.2037
爆	-10.2039
が可能	-10.2041
金融	-10.2043
▁21	-10.2048
中野	-10.2059
▁St	-10.2072
作曲家	-10.2073
案内	-10.2073
取得	-10.2076
拠点	-10.2078
NA	-10.2079
演劇	-10.208
殺人	-10.2082
MI	-10.2087
沖	-10.2088
(1998	-10.2089
略	-10.2089
たちは	-10.2092
〜』	-10.2093
LA	-10.2095
依頼	-10.21
を果たした	-10.2102
共演	-10.2107
にあり	-10.2108
洞	-10.2109
禁止	-10.211
ミル	-10.2121
トレ	-10.2127
ろう	-10.2129
ian	-10.2129
おう	-10.213
メキシコ	-10.2134
主催	-10.2134
特急	-10.214
ネタ	-10.2141
愛知県	-10.2143
脱	-10.2146
ac	-10.2149
のちに	-10.215
焼	-10.2152
、2000	-10.2152
耳	-10.2154
納	-10.2156
いくつかの	-10.2157
補	-10.2157
ci	-10.2159
特定	-10.2164
憲法	-10.2165
亀	-10.2168
長崎	-10.2173
デュ	-10.218
当時は	-10.218
ell	-10.2181
可能性	-10.2181
89	-10.2185
呉	-10.2188
レーベル	-10.2188
菊	-10.2191
日間	-10.2193
朗	-10.2197
各種	-10.2198
▁1977	-10.22
厳	-10.2203
アイルランド	-10.221
シャン	-10.2211
仮	-10.2211
かず	-10.2214
解放	-10.2217
東日本	-10.2227
犯	-10.2229
亮	-10.2236
AD	-10.2242
事実	-10.2245
野村	-10.2248
日本代表	-10.2249
天使	-10.2252
禁	-10.2256
対立	-10.227
患者	-10.2271
▁1976	-10.2272
得	-10.2273
画像	-10.2275
急行	-10.2279
を設立	-10.2279
97	-10.2282
初期の	-10.2289
加入	-10.229
ウィン	-10.2292
付属	-10.2296
ウル	-10.2297
億円	-10.2297
▁1974	-10.2302
経由	-10.2302
を設置	-10.2302
age	-10.2307
逃げ	-10.2309
ポリ	-10.2322
一時	-10.2324
できた	-10.2324
ノン	-10.2324
SO	-10.2333
四国	-10.2333
金属	-10.2336
強化	-10.2338
日曜	-10.234
ケー	-10.2344
▁1975	-10.2344
da	-10.2354
衆議院議員	-10.236
を担当	-10.2371
に入り	-10.2373
を務め	-10.2373
胸	-10.2374
ウェル	-10.2377
らず	-10.2378
意味	-10.2384
塾	-10.2384
est	-10.2388
プレー	-10.2389
に入る	-10.2399
連隊	-10.24
取締役	-10.2403
事業者	-10.2405
の母	-10.241
を指す	-10.241
拳	-10.2413
のまま	-10.2413
係	-10.2421
降	-10.2425
歳で	-10.2428
浪	-10.2432
供給	-10.2432
ent	-10.2435
宣	-10.2437
▁Ma	-10.244
DE	-10.2445
GP	-10.2447
大使	-10.2448
を開催	-10.2449
パーソナリティ	-10.2459
紫	-10.246
モンスター	-10.2461
爆発	-10.2463
好きな	-10.2469
デー	-10.2475
回り	-10.2476
オフ	-10.2481
王子	-10.2482
のほか	-10.2483
減少	-10.2484
と言う	-10.2485
ことも	-10.2487
支配	-10.2492
理事	-10.2501
(11	-10.251
卒	-10.2511
月曜	-10.2511
期待	-10.2512
拡張	-10.2514
per	-10.2516
深夜	-10.2516
FA	-10.2517
大阪府	-10.2517
(1997	-10.2517
松竹	-10.2519
と考えられている	-10.252
ィ	-10.2526
改善	-10.2526
74	-10.2529
原因	-10.254
アカデミー	-10.254
熊本	-10.2546
カリ	-10.2549
武装	-10.2552
ネル	-10.2553
地下鉄	-10.2554
許可	-10.2554
身体	-10.2558
なくなった	-10.2559
ビッグ	-10.2562
▁1971	-10.2562
皮	-10.2569
テレビドラマ	-10.2571
寄	-10.2572
マイケル	-10.2573
からも	-10.2573
半島	-10.2576
分け	-10.2577
読み	-10.2582
ミュージカル	-10.2585
ぶり	-10.2586
▁高	-10.2589
で開催された	-10.2595
弓	-10.2596
本名	-10.2599
の中に	-10.2601
上げ	-10.2602
多数の	-10.2603
ちょう	-10.2604
sh	-10.2608
であるため	-10.2608
ショ	-10.2609
▁1969	-10.261
紀元前	-10.2612
航空機	-10.2619
_	-10.2623
となっており	-10.2624
斗	-10.2624
票	-10.2627
にもかかわらず	-10.2628
1992	-10.2633
証	-10.2634
においても	-10.2634
▁中	-10.2636
祖父	-10.2638
ルイ	-10.2638
単行本	-10.2639
ce	-10.2639
▁c	-10.2643
中部	-10.2646
朝日	-10.2648
CO	-10.2653
近く	-10.2666
発足	-10.2666
ul	-10.267
民間	-10.2675
さま	-10.2676
こそ	-10.2676
と同じく	-10.2678
音声	-10.2678
RI	-10.2681
73	-10.2683
、2020	-10.2687
日記	-10.2697
発射	-10.2698
豪	-10.2699
政党	-10.27
峠	-10.2702
練習	-10.2709
淳	-10.2716
程	-10.2718
英国	-10.2721
フー	-10.2721
秋田	-10.2724
坊	-10.2724
闘	-10.2725
(1996	-10.273
シス	-10.2733
日本では	-10.2734
好き	-10.2734
サラ	-10.274
秘	-10.2744
オス	-10.2748
最終的に	-10.2752
この時	-10.2754
災害	-10.2755
パイロット	-10.2757
環	-10.2761
実行	-10.2762
ガール	-10.2764
尊	-10.2765
72	-10.2766
講師	-10.2772
月場所	-10.2775
ミュージシャン	-10.2775
製の	-10.2776
社員	-10.2776
NO	-10.2777
でき	-10.278
静岡	-10.2784
問	-10.2789
であること	-10.2789
ほどの	-10.2791
理解	-10.2795
ステーション	-10.2798
AI	-10.2798
最初に	-10.2798
燃料	-10.2802
▁0	-10.2803
体重	-10.281
隠	-10.2812
▁Bo	-10.2814
書籍	-10.2815
帰	-10.2816
集合	-10.2825
さくら	-10.2826
、2004	-10.2834
を用いて	-10.2834
寝	-10.2836
全員	-10.2839
派遣	-10.284
しなかった	-10.2841
▁優勝	-10.2842
、2021	-10.2842
くる	-10.2842
指名	-10.2846
オーバー	-10.2848
仏教	-10.285
プル	-10.2851
マシン	-10.2851
んでいる	-10.2852
ニン	-10.2854
ナイ	-10.2857
段階	-10.2861
自身が	-10.2861
現地	-10.2866
を使って	-10.2869
チャンピオン	-10.2875
臨時	-10.2876
氏の	-10.2877
増加	-10.2879
ポート	-10.288
洲	-10.2881
誕生	-10.2881
1990	-10.2884
化した	-10.2885
の名前	-10.2886
江戸時代	-10.2886
勤務	-10.289
▁交通	-10.2891
哉	-10.2891
DO	-10.2893
広場	-10.2897
桃	-10.2897
を意味する	-10.2901
パート	-10.2905
ard	-10.2906
サム	-10.2906
)9	-10.2908
1993	-10.2909
二人	-10.2911
ステークス	-10.2914
グラン	-10.2915
1999	-10.2915
作られた	-10.2916
に加え	-10.2919
井上	-10.2919
エース	-10.2922
その後も	-10.2923
中島	-10.2929
名の	-10.293
▁京都	-10.2931
ドイツの	-10.2934
力を	-10.2937
動き	-10.2937
ホワイト	-10.2938
新田	-10.294
規制	-10.2942
えき	-10.2948
派の	-10.295
メント	-10.2951
けい	-10.2952
600	-10.2952
コミックス	-10.2953
▁f	-10.2957
支持	-10.2957
人で	-10.2957
蘭	-10.2961
さい	-10.2963
be	-10.297
妙	-10.2972
大野	-10.2975
研	-10.2976
地名	-10.2976
▁with	-10.2977
探偵	-10.2979
肩	-10.2983
暦	-10.2984
したこと	-10.2986
.5	-10.2988
譲	-10.2988
もあった	-10.299
すぐに	-10.2991
中世	-10.2995
ビット	-10.2997
マッチ	-10.2998
▁著書	-10.3
たちが	-10.3004
貿易	-10.3012
ロバート	-10.3014
千葉県	-10.3017
じょう	-10.3021
GT	-10.3022
現象	-10.3023
サウンド	-10.3024
替え	-10.3026
かれ	-10.3026
刺	-10.3032
済	-10.3032
太平洋	-10.3034
彼女は	-10.3038
DA	-10.3039
青春	-10.3044
までに	-10.3046
菌	-10.3052
株式	-10.3054
人形	-10.3055
に就任	-10.3063
後も	-10.3066
卵	-10.3067
LE	-10.3071
代表選手	-10.3072
に属する	-10.3073
池田	-10.3074
月より	-10.308
▁Co	-10.308
こともあり	-10.3082
配給	-10.3086
ho	-10.3087
鈴	-10.3087
試	-10.3088
衛星	-10.3092
ate	-10.3094
するという	-10.3095
単独	-10.3096
プレミアム	-10.3096
夫人	-10.3101
当たり	-10.3107
▁1968	-10.3107
▁脚本	-10.3107
フレ	-10.3109
ロケット	-10.3109
に収録	-10.311
かけ	-10.3112
率いる	-10.3114
オープニング	-10.3119
を得る	-10.3123
の結果	-10.3124
民主党	-10.3126
輔	-10.3128
要求	-10.3135
人民	-10.3137
まち	-10.3139
ものは	-10.314
銀河	-10.314
ました	-10.3142
重量	-10.3144
キャリア	-10.3148
緒	-10.3149
度目の	-10.315
だろう	-10.3153
▁w	-10.3158
を持っている	-10.3162
シート	-10.3162
刊	-10.3163
メール	-10.3169
同様	-10.3171
きょう	-10.3181
衆	-10.3184
ローズ	-10.3186
方針	-10.3187
本編	-10.319
作成	-10.3193
84	-10.3197
83	-10.3198
向上	-10.3199
rd	-10.3199
それが	-10.3201
ゴルフ	-10.3203
ヴァル	-10.3205
歴代	-10.3205
金沢	-10.3208
独自の	-10.3208
の際に	-10.321
完了	-10.3211
前田	-10.3214
を有する	-10.3217
YouTube	-10.3218
従来の	-10.3224
か月	-10.3227
分布	-10.3231
評	-10.3233
▁1960	-10.3235
戦士	-10.3235
取材	-10.3236
AN	-10.3236
友人	-10.3238
結合	-10.3244
屋敷	-10.3246
無線	-10.3246
辻	-10.3247
以前は	-10.3247
僧	-10.3252
ブック	-10.3253
掛け	-10.3257
、1990	-10.3262
比較	-10.3262
に登場	-10.3264
▁d	-10.3272
給	-10.3272
司会	-10.3273
▁13	-10.3279
名誉	-10.3279
EC	-10.3282
の場合は	-10.3282
事務	-10.3285
ロサンゼルス	-10.3286
使用する	-10.3288
ソニー	-10.329
ジャンプ	-10.3292
リズム	-10.3295
休止	-10.3296
長官	-10.3298
に出演	-10.3298
1991	-10.3304
われ	-10.3305
上昇	-10.3305
隣	-10.3306
ダブル	-10.3307
らが	-10.3309
示	-10.3312
外国人	-10.3317
装甲	-10.3317
ナル	-10.3328
PA	-10.3332
▁LIVE	-10.3332
に関しては	-10.3335
作り	-10.3344
GO	-10.3348
学習	-10.3348
往復	-10.3351
を得た	-10.3351
の姿	-10.3352
DJ	-10.3356
統計	-10.3356
州の	-10.3358
○	-10.336
貫	-10.3361
リュ	-10.3371
希望	-10.3372
暗殺	-10.3373
松山	-10.3374
るが	-10.3377
奇	-10.3378
させて	-10.3378
岡山	-10.3379
が必要	-10.338
戦隊	-10.338
投げ	-10.3382
行った	-10.3383
挑戦	-10.3384
▁金	-10.3384
時点で	-10.339
杉	-10.3393
意見	-10.3393
市川	-10.3395
大橋	-10.3396
▁Ch	-10.3397
、2003	-10.3402
芝	-10.3403
トム	-10.3407
算	-10.3411
息	-10.3412
色の	-10.3413
(+	-10.3413
快	-10.3421
特定の	-10.3422
益	-10.3425
始め	-10.3426
柔道	-10.3428
双	-10.3431
高田	-10.3432
八幡	-10.3436
我	-10.3441
状態で	-10.3443
結局	-10.3447
丁	-10.3448
付近	-10.345
(1995	-10.345
をしていた	-10.3452
の下	-10.3457
ST	-10.3461
伴	-10.3463
判断	-10.3467
ゆき	-10.3467
▁東京都	-10.3469
あと	-10.3469
複数	-10.3472
無料	-10.3475
覚	-10.3477
墓	-10.3477
作用	-10.3477
対戦	-10.3485
通常の	-10.3486
村上	-10.3486
ナレーション	-10.3489
cc	-10.3491
続	-10.3491
岡田	-10.3492
注意	-10.3492
に入った	-10.3493
年にかけて	-10.3493
陳	-10.3498
リーダー	-10.3501
ED	-10.3502
ry	-10.3504
クト	-10.3512
CS	-10.3515
ネイ	-10.3517
ドラゴン	-10.3519
赤い	-10.3521
されていたが	-10.3523
人に	-10.3525
人を	-10.353
ゲル	-10.3532
翔	-10.3533
鹿児島	-10.3533
間に	-10.3543
合計	-10.3544
ベー	-10.3551
ころ	-10.3553
と述べている	-10.3562
事情	-10.3564
プラス	-10.3567
しく	-10.3567
潤	-10.357
ゴールド	-10.3572
▁1955	-10.3574
理事長	-10.3575
れた	-10.3575
自らの	-10.3576
スカ	-10.3577
崩壊	-10.3578
感情	-10.3578
少	-10.3579
閉鎖	-10.358
相談	-10.3584
祭り	-10.3585
顧問	-10.3585
についても	-10.3587
冊	-10.3589
晃	-10.3592
と改称	-10.3593
すぐ	-10.3594
していく	-10.3594
絵画	-10.3598
券	-10.3603
do	-10.3604
フランスの	-10.3615
マガジン	-10.3616
▁19	-10.3617
▁しかし	-10.3618
AM	-10.3623
数学	-10.3624
形成	-10.3625
ぞ	-10.3628
em	-10.3631
和田	-10.3631
ダウン	-10.3634
BE	-10.3635
審査	-10.3639
ON	-10.3641
木村	-10.3648
今日	-10.3649
